Repository: ldwren/WinLaunch
Catalog: WinLaunch/Properties/Resources.*.resx
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ru_ru, uk_ua, zh_cn

source: Press a key
bg_bg: Натисни клавиш
da_dk: Tryk en tast
de_de: Drücken sie eine Taste
es_es: Pulsar tecla
fr_fr: Appuyez sur un touche
he_il: לחץ על מקש
hu_hu: Nyomj meg egy gombot.
id_id: Tekan tombol
it_it: Premi un tasto
ja_jp: キーを押してください
pl_pl: Naciśnij klawisz
pt_br: Pressione uma tecla
ru_ru: Нажмите клавишу
uk_ua: Натисніть клавішу
zh_cn: 按一个键

source: Quit
bg_bg: Изход
da_dk: Afslut
de_de: Beenden
es_es: Cerrar
fr_fr: Quitter
he_il: יציאה
hu_hu: Kilépés
id_id: Keluar
it_it: Abbandona
ja_jp: 終了
pl_pl: Wyjdź
pt_br: Sair
ru_ru: Выход
uk_ua: Вийти
zh_cn: 退出

# ReallyRefreshInstalledApps
source: Do you really want to refresh all installed apps and add missing ones to WinLaunch?
bg_bg: Наистина ли искате да опресните всички инсталирани приложения и да добавите липсващите към WinLaunch?
da_dk: Vil du virkelig opdatere alle installerede apps og tilføje manglende til WinLaunch?
de_de: Möchten Sie wirklich alle installierten Apps aktualisieren und fehlende zu WinLaunch hinzufügen?
es_es: ¿Realmente desea actualizar todas las aplicaciones instaladas y agregar las que faltan a WinLaunch?
fr_fr: Voulez-vous vraiment actualiser toutes les applications installées et ajouter celles manquantes à WinLaunch ?
he_il: האם אתה באמת רוצה לרענן את כל האפליקציות המותקנות ולהוסיף את החסרות ל-WinLaunch?
hu_hu: Biztosan frissíteni szeretné az összes telepített alkalmazást, és hozzáadni a hiányzó alkalmazásokat a WinLaunchhoz?
id_id: Apakah Anda benar-benar ingin menyegarkan semua aplikasi yang terinstal dan menambahkan aplikasi yang hilang ke WinLaunch?
it_it: Vuoi davvero aggiornare tutte le app installate e aggiungere quelle mancanti a WinLaunch?
ja_jp: インストールされているすべてのアプリを更新し、不足しているアプリを WinLaunch に追加しますか?
pl_pl: Czy na pewno chcesz odświeżyć wszystkie zainstalowane aplikacje i dodać brakujące do WinLaunch?
pt_br: Você realmente deseja atualizar todos os aplicativos instalados e adicionar os que faltam ao WinLaunch?
ru_ru: Вы действительно хотите обновить все установленные приложения и добавить недостающие в WinLaunch?
uk_ua: Ви дійсно хочете оновити всі встановлені програми та додати відсутні до WinLaunch?
zh_cn: 您确实想要刷新所有已安装的应用程序并将缺少的应用程序添加到 WinLaunch 中吗？

source: Refresh installed apps
bg_bg: Обновете инсталираните приложения
da_dk: Opdater installerede apps
de_de: Installierte Apps aktualisieren
es_es: Actualizar aplicaciones instaladas
fr_fr: Actualiser les applications installées
he_il: רענן אפליקציות מותקנות
hu_hu: Frissítse a telepített alkalmazásokat
id_id: Segarkan aplikasi yang diinstal
it_it: Aggiorna le app installate
ja_jp: インストールされているアプリを更新する
pl_pl: Odśwież zainstalowane aplikacje
pt_br: Atualizar aplicativos instalados
ru_ru: Обновить установленные приложения
uk_ua: Оновити встановлені програми
zh_cn: 刷新已安装的应用程序

source: Remove
bg_bg: Премахни
da_dk: Fjern
de_de: Entfernen
es_es: Eliminar
fr_fr: Supprimer
he_il: מחק
hu_hu: Eltávolítás
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除
pl_pl: Usuń
pt_br: Remover
ru_ru: Удалить
uk_ua: Видалити
zh_cn: 移除

# RemoveFolder
source: Removing This Folder will remove all items inside as well
bg_bg: Премахването на тази папка ще премахне и всички елементи в нея
da_dk: Fjerner du denne mappe vil du også fjerne objekter indeni
de_de: Durch das Entfernen dieses Orders werden alle Inhalte gelöscht
es_es: Eliminar la Carpeta también elimina su contenido
fr_fr: Supprimer ce répertoire supprime aussi tout son contenu
he_il: הסרת תיקיה זו תסיר את כל הפריטים בתוכה
hu_hu: Figyelem: e mappa eltávolítása egyszersmint a benne lévő elemeket is törli.
id_id: Menghapus folder ini akan menghapus semua item di dalamnya juga
it_it: La rimozione di questa cartella rimuoverà anche tutti gli elementi all'interno
ja_jp: このフォルダを削除すると、内部のすべてのアイテムも削除されます。
pl_pl: Usunięcie tego folderu usunie również wszystkie pozycje w środku
pt_br: Removendo essa pasta irá remover todos os itens dentro dela
ru_ru: Удаление этой папки также удалит все элементы внутри
uk_ua: Видалення цієї папки також видалить усі елементи всередині
zh_cn: 移除这个文件夹将会把该文件夹里所有的项目都移除：

# RemoveItem
source: Do you really want to remove this item?
bg_bg: Наистина ли ще премахнете този елемент?
da_dk: Er du sikker på at du vil fjerne denne objekt?
de_de: Willst du dieses Element wirklich löschen
es_es: ¿Realmente desea eliminar este elemento?
fr_fr: Voulez-vous réellement supprimer cet élément ?
he_il: אתה בטוח שאתה רוצה למחוק פריט זה?
hu_hu: Biztosan el akarod távolítani ezt az elemet?
id_id: Apakah Anda yakin ingin menghapus item ini?
it_it: Vuoi davvero rimuovere questo elemento?
ja_jp: 本当にこのアイテムを削除しますか？
pl_pl: Czy naprawdę chcesz usunąć tą pozycję?
pt_br: Você tem certeza que quer remover esse item?
ru_ru: Вы действительно хотите удалить этот элемент?
uk_ua: Ви дійсно хочете видалити цей елемент?
zh_cn: 你确定要移除这个项目？

# RestoreBackup
source: Restore from backup
bg_bg: Възстанови от архив
da_dk: Genskab fra sikkerhedskopi
de_de: Backup wiederherstellen
es_es: Restaurar desde copia
fr_fr: Restaurer une sauvergarde
he_il: שחזר מגיבוי
hu_hu: Visszaállítás biztonsági másolatból
id_id: Pulihkan dari cadangan
it_it: Ripristina Backup
ja_jp: バックアップからの復元
pl_pl: Przywróć z kopii zapasowej
pt_br: Restaurar do backup
ru_ru: Восстановление из бэкапа
uk_ua: Відновити з резервної копії
zh_cn: 从备份恢复

source: Restore icon
bg_bg: Възстанови иконата
da_dk: Gendan ikon
de_de: Icon Wiederherstellen
es_es: Restablecer icono
fr_fr: Restaure l'icône par défaut
he_il: שחזר צלמית
hu_hu: Ikon visszaállítása
id_id: Pulihkan ikon
it_it: Ripristina Icona
ja_jp: アイコンの復元
pl_pl: Przywróć ikonę
pt_br: Restaurar icone
ru_ru: Восстановить значок
uk_ua: Відновити значок
zh_cn: 恢复图标

source: Rows
bg_bg: Редове
da_dk: Rækker
de_de: Zeilen
es_es: Filas
fr_fr: Lignes
he_il: שורות
hu_hu: Sorok
id_id: Baris
it_it: Righe
ja_jp: 行
pl_pl: Wiersze
pt_br: Linhas
ru_ru: Ряды
uk_ua: Рядки
zh_cn: 行

source: Screen
bg_bg: Екран
da_dk: Skærm
de_de: Bildschirm
es_es: Pantalla
fr_fr: Ecran
he_il: מסך
hu_hu: Képernyő
id_id: Layar
it_it: Schermo
ja_jp: 画面
pl_pl: Ekran
pt_br: Tela
ru_ru: Экран
uk_ua: Екран
zh_cn: 屏幕

# SearchKeywords
source: Alias:
bg_bg: псевдоним:
es_es: Palabra clave:
he_il: כינוי:
hu_hu: Álnév:
ja_jp: エイリアス：
ru_ru: Псевдоним:
uk_ua: псевдонім:
zh_cn: 别名：

# SearchKeywordsInfo
source: Keywords that you can search for
bg_bg: Ключови думи, които можете да търсите
da_dk: Nøgleord, som du kan søge efter
de_de: Schlüsselwörter, nach denen Sie suchen können
es_es: Palabra clave de búsqueda
fr_fr: Mots-clés que vous pouvez rechercher
he_il: מילות מפתח שאתה יכול לחפש
hu_hu: Kulcsszavak, amelyekre kereshet
id_id: Kata kunci yang dapat Anda cari
it_it: Parole chiave che puoi cercare
ja_jp: 検索できるキーワード
pl_pl: Słowa kluczowe, które możesz wyszukać
pt_br: Palavras-chave que você pode pesquisar
ru_ru: Ключевые слова, по которым вы можете искать
uk_ua: Ключові слова, за якими можна шукати
zh_cn: 您可以搜索的关键字

# SelectBackground
source: Select background image
bg_bg: Избери фоново изображение
da_dk: Vælg baggrundsbillede
de_de: Wähle ein Hintergrundbild
es_es: Seleccionar imagen de fondo
fr_fr: Choix d'une image de fond
he_il: בחר תמונת רקע
hu_hu: Háttérkép választása
id_id: Pilih gambar latar belakang
it_it: Seleziona l'immagine di sfondo
ja_jp: 背景画像の選択
pl_pl: Wybierz obraz tła
pt_br: Selecione uma imagem para papel de parede
ru_ru: Выбрать фоновое изображение
uk_ua: Виберіть фонове зображення
zh_cn: 选择背景图像

source: Select icon
bg_bg: Избери икона
da_dk: Vælg ikon
de_de: Wähle ein Icon
es_es: Seleccionar icono
fr_fr: Choix d'une icône
he_il: בחר צלמית
hu_hu: Ikon választása
id_id: Pilih ikon
it_it: Seleziona l'icona
ja_jp: アイコンの選択
pl_pl: Wybierz ikonę
pt_br: Selecione o ícone
ru_ru: Выбрать иконку
uk_ua: Виберіть значок
zh_cn: 选择图标

source: Settings
bg_bg: Настройки
da_dk: Indstillinger
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
he_il: הגדרות
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
uk_ua: Налаштування
zh_cn: 偏好设置

# ShoutoutPatreon
source: Shoutout to the people supporting WinLaunch on Patreon
bg_bg: Поздрав към хората, подкрепящи WinLaunch в Patreon
da_dk: Shoutout til de mennesker, der støtter WinLaunch på Patreon
de_de: Shoutout an die Leute, die WinLaunch auf Patreon unterstützen
es_es: Gracias, a las personas que apoyan WinLaunch en Patreon
fr_fr: Bravo aux personnes qui soutiennent WinLaunch sur Patreon
he_il: צעקה לאנשים התומכים ב-WinLaunch ב-Patreon
hu_hu: Kiálts a WinLaunch-ot támogató embereknek a Patreonon
id_id: Berteriak kepada orang-orang yang mendukung WinLaunch di Patreon
it_it: Un ringraziamento alle persone che supportano WinLaunch su Patreon
ja_jp: PatreonでWinLaunchをサポートしている人々への叫び
pl_pl: Pozdrowienia dla osób wspierających WinLaunch na Patreonie
pt_br: Grite para as pessoas que apoiam o WinLaunch no Patreon
ru_ru: Приветствую людей, поддерживающих WinLaunch на Patreon
uk_ua: Вітаю людей, які підтримують WinLaunch на Patreon
zh_cn: 向在 Patreon 上支持 WinLaunch 的人们大喊大叫

source: Show extension icon
bg_bg: Показване на иконата на разширение
da_dk: Vis udvidelsesikon
de_de: Zeige das Icon für die Toolbar
es_es: Mostrar icono de expansión
fr_fr: Afficher l'icône de l'extension
he_il: הצג את סמל הרחבה
hu_hu: Kiterjesztés ikon megjelenítése
id_id: Tampilkan ikon ekstensi
it_it: Mostra icona estensione
ja_jp: 拡張機能のアイコンを表示
pl_pl: Pokaż ikonę rozszerzenia
pt_br: Mostrar ícone de extensão
ru_ru: Показать значок расширения
uk_ua: Показати значок розширення
zh_cn: 显示扩展图标

source: Show folder text
bg_bg: Показване на текста на папката
da_dk: Vis mappetekst
de_de: Ordnertext anzeigen
es_es: Mostrar texto de carpeta
fr_fr: Afficher le texte du dossier
he_il: הצג טקסט של תיקייה
hu_hu: Mappa szövegének megjelenítése
id_id: Tampilkan teks folder
it_it: Mostra il testo della cartella
ja_jp: フォルダーのテキストを表示する
pl_pl: Pokaż tekst folderu
pt_br: Mostrar texto da pasta
ru_ru: Показать текст папки
uk_ua: Показати текст папки
zh_cn: 显示文件夹文本

source: Show item text
bg_bg: Показване на текста на елемента
da_dk: Vis emnetekst
de_de: Itemtext anzeigen
es_es: Mostrar texto del elemento
fr_fr: Afficher le texte de l'élément
he_il: הצג טקסט של פריט
hu_hu: Elem szövegének megjelenítése
id_id: Tampilkan teks item
it_it: Mostra il testo dell'articolo
ja_jp: 項目テキストを表示
pl_pl: Pokaż tekst elementu
pt_br: Mostrar texto do item
ru_ru: Показать текст элемента
uk_ua: Показати текст елемента
zh_cn: 显示项目文本

# ShowMiniatures
source: Show miniature icons
bg_bg: Показване на миниатюрни икони
da_dk: Vis miniatureikoner
de_de: Miniatursymbole anzeigen
es_es: Mostrar iconos en miniatura
fr_fr: Afficher les icônes miniatures
he_il: הצג סמלים מיניאטוריים
hu_hu: Miniatűr ikonok megjelenítése
id_id: Tampilkan ikon miniatur
it_it: Mostra icone in miniatura
ja_jp: ミニチュアアイコンを表示
pl_pl: Pokaż miniaturowe ikony
pt_br: Mostrar ícones em miniatura
ru_ru: Показать миниатюрные значки
uk_ua: Показати мініатюрні значки
zh_cn: 显示微型图标

source: Show page indicators
bg_bg: Показване на индикатори за страници
da_dk: Vis sideindikatorer
de_de: Zeige die Seiten Indikatoren
es_es: Mostrar indicadores de página
fr_fr: Afficher les indicateurs de page
he_il: הצג מחווני עמודים
hu_hu: Oldaljelzők megjelenítése
id_id: Tampilkan indikator halaman
it_it: Mostra gli indicatori di pagina
ja_jp: ページ インジケーターを表示する
pl_pl: Pokaż wskaźniki strony
pt_br: Mostrar indicadores de página
ru_ru: Показать индикаторы страницы
uk_ua: Показати індикатори сторінок
zh_cn: 显示页面指示器

source: Show search bar
bg_bg: Показване на лентата за търсене
da_dk: Vis søgelinjen
de_de: Zeige die Suchleiste
es_es: Mostrar barra de búsqueda
fr_fr: Afficher la barre de recherche
he_il: הצג את שורת החיפוש
hu_hu: Keresősáv megjelenítése
id_id: Tampilkan bilah pencarian
it_it: Mostra barra di ricerca
ja_jp: 検索バーを表示
pl_pl: Pokaż pasek wyszukiwania
pt_br: Mostrar barra de pesquisa
ru_ru: Показать панель поиска
uk_ua: Показати панель пошуку
zh_cn: 显示搜索栏

source: Show welcome dialog
bg_bg: Показване на диалогов прозорец за добре дошли
da_dk: Vis velkomstdialog
de_de: Begrüßungsdialog anzeigen
es_es: Diálogo de Bienvenida
fr_fr: Afficher la boîte de dialogue de bienvenue
he_il: הצג תיבת פתיחה
hu_hu: Üdvözlő párbeszédpanel megjelenítése
id_id: Tampilkan dialog selamat datang
it_it: Mostra finestra di dialogo di benvenuto
ja_jp: ようこそダイアログを表示
pl_pl: Pokaż powitalne okno dialogowe
pt_br: Mostrar caixa de diálogo de boas-vindas
ru_ru: Показать диалоговое окно приветствия
uk_ua: Показати діалогове вікно привітання
zh_cn: 显示欢迎对话框

# SortFolderContentsOnly
source: Sort only the content of folders
bg_bg: Сортирайте само съдържанието на папките
da_dk: Sorter kun indholdet af mapper
de_de: Sortieren Sie nur den Inhalt von Ordnern
es_es: Ordenar solo el contenido de las carpetas
fr_fr: Trier uniquement le contenu des dossiers
he_il: מיין רק את התוכן של תיקיות
hu_hu: Csak a mappák tartalmát rendezze
id_id: Urutkan hanya isi folder
it_it: Ordina solo il contenuto delle cartelle
ja_jp: フォルダの内容のみを並べ替える
pl_pl: Sortuj tylko zawartość folderów
pt_br: Classificar apenas o conteúdo das pastas
ru_ru: Сортировать только содержимое папок
uk_ua: Сортувати лише вміст папок
zh_cn: 仅对文件夹的内容进行排序

source: Sort folders first
bg_bg: Първо сортирайте папките
da_dk: Sorter mapper først
de_de: Ordner zuerst sortieren
es_es: Ordenar con carpetas primero
fr_fr: Trier les dossiers en premier
he_il: מיין תיקיות קודם!
hu_hu: Először rendezze a mappákat!
id_id: Urutkan folder terlebih dahulu
it_it: Ordina prima le cartelle!
ja_jp: 最初にフォルダを並べ替えてください！
pl_pl: Najpierw sortuj foldery!
pt_br: Classificar pastas primeiro!
ru_ru: Сначала сортируйте папки!
uk_ua: Спочатку сортуйте папки!
zh_cn: 首先排序文件夹！

source: Sort items alphabetically
bg_bg: Сортирайте елементите по азбучен ред
da_dk: Sorter elementer alfabetisk
de_de: Elemente alphabetisch sortieren
es_es: Ordenar elementos alfabéticamente
fr_fr: Trier les éléments par ordre alphabétique
he_il: מיין פריטים בסדר אלפביתי
hu_hu: Az elemek rendezése ábécé szerint
id_id: Urutkan item sesuai abjad
it_it: Ordina gli elementi in ordine alfabetico
ja_jp: アイテムをアルファベット順に並べ替える
pl_pl: Sortuj elementy alfabetycznie
pt_br: Classificar itens em ordem alfabética
ru_ru: Сортировать элементы по алфавиту
uk_ua: Сортуйте елементи за алфавітом
zh_cn: 按字母顺序对项目进行排序

source: Start with Windows
bg_bg: Старт с Windows
da_dk: Start med Windows
de_de: Mit Windows starten
es_es: Iniciar con Windows
fr_fr: Démarrer avec Windows
he_il: הפעל בעת אתחול המחשב
hu_hu: Indítás a Windows-al együtt
id_id: Mulai dengan Windows
it_it: Inizia con Windows
ja_jp: Windowsと同時に起動
pl_pl: Uruchom z Windows
pt_br: Iniciar com Windows
ru_ru: Запускать вместе с Windows
uk_ua: Запускати з Windows
zh_cn: 随Windows启动

# StartWithWindowsInfo
source: When enabled WinLaunch will automatically be launched at startup
bg_bg: Когато е активирано, WinLaunch ще се автостартира при стартиране
da_dk: Når denne slåes til vil WinLaunch automatisk starte når computeren tændes
de_de: Wenn aktiviert wird WinLaunch automatisch mit Windows gestartet
es_es: Cuando se habilita, WinLaunch se inicia automáticamente en el arranque
fr_fr: Lorsque cette option est active, WinLaunch est automatiquement lancé au démarrage de Windows
he_il: כאשר אפשרות זו פעילה, WinLaunch יופעל באופן אוטומטי בעתק אתחול המחשב
hu_hu: Bekapcsolása esetén a WinLaunch a rendszerrel együtt elindul.
id_id: Saat diaktifkan, WinLaunch akan secara otomatis diluncurkan saat pengaktifan
it_it: Se abilitato, WinLaunch verrà avviato automaticamente all'avvio di Windows
ja_jp: 有効にすると、Windows起動時に自動的に実行されます。
pl_pl: Jeśli włączono, WinLaunch zostanie automatycznie uruchomiony z systemem
pt_br: Quando ativado o WinLaunch vai iniciar com o sistema.
ru_ru: WinLaunch будет запущен автоматически при старте системы
uk_ua: Після ввімкнення WinLaunch автоматично буде запускатися при завантаженні Windows
zh_cn: 启用后WinLaunch将会开机自启

source: Success
bg_bg: Успех
da_dk: Succes
de_de: Erfolg
es_es: Éxito
fr_fr: Succès
he_il: הַצלָחָה
hu_hu: Siker
id_id: Kesuksesan
it_it: Successo
ja_jp: 成功
pl_pl: Powodzenie
pt_br: Sucesso
ru_ru: Успех
uk_ua: Успіх
zh_cn: 成功

source: Sync wallpaper
bg_bg: Синхрон на тапети
da_dk: Synkroniser baggrund
de_de: Synchronisiere das Hintergrundbild
es_es: Sincronizar fondo
fr_fr: Synchroniser les papiers peints
he_il: סנכרן טפט
hu_hu: Háttérkép szinkronizálása
id_id: Sinkron wallpaper
it_it: Sincronizza lo sfondo
ja_jp: 壁紙の同期
pl_pl: Synchronizuj tapetę
pt_br: Sincronizar o Papel de parede
ru_ru: Синхронизация обоев
uk_ua: Синхронізувати шпалери
zh_cn: 同步壁纸

# SyncWallpaperInfo
source: When enabled will synchronize the background with the current wallpaper
bg_bg: Когато е активирано, ще синхронизира фона с текущия тапет
da_dk: Når denne slåes til vil baggrundsbilledet synkroniseres med den nuværende skrivebordsbaggrund
de_de: Wenn aktiviert wird das Hintergrundbild vom Desktop Synchronisiert
es_es: Cuando se habilita, el fondo se sincroniza con el fondo de pantalla actual
fr_fr: Quand cette otion est active, l'arrière plan est synchronisé avec le papier peint du bureau
he_il: כאשר אפשרות זו פעילה, הרקע יסונכרן עם הטפט הנוכחי
hu_hu: Bekapcsolása esetén a WinLaunch az Asztal háttérképét fogja használni.
id_id: Saat diaktifkan akan menyinkronkan latar belakang dengan wallpaper saat ini
it_it: Quando abilitato, sincronizzerà lo sfondo con lo sfondo corrente
ja_jp: 有効にすると、背景を現在の壁紙と同期させます。
pl_pl: Jeśli włączono, zsynchronizuje tło z aktualną tapetą
pt_br: Quando ativado, sincronizará o papel de parede com o papel de parede atual
ru_ru: Когда включено, фон синхронизируется с текущими обоями
uk_ua: При ввімкненні буде синхронізувати фон з поточними шпалерами
zh_cn: 启用后背景会和壁纸自动同步

source: Themes
bg_bg: Теми
da_dk: Temaer
es_es: Temas
fr_fr: Thèmes
he_il: ערכות נושא
hu_hu: Témák
id_id: Tema
it_it: Temi
ja_jp: テーマ
pl_pl: Motywy
pt_br: Temas
ru_ru: Темы
uk_ua: Теми
zh_cn: 主题

# TranslatedBy
source: Translated by JR
bg_bg: Преведено от анонимен
da_dk: Oversat af Malthe Falkenstjerne og Claus Ilkjær
de_de: Übersetzt von Mark
es_es: Traducido por Damián Roig
fr_fr: Traduction de Gihem et SebGTx
he_il: תורגם ע"י תמיר בן נון
hu_hu: Fordította: Nagy Gergely
id_id: Diterjemahkan oleh Jovanzers
it_it: Tradotto da Alessandro Piermo & Simone Broglia
ja_jp: 翻訳者:nobb_hero
pl_pl: Przetłumaczono przez Dariusza Kwietniewskiego
pt_br: Traduzido por JKLIMA
ru_ru: Перевод на русский язык: Абляев Евгений
uk_ua: Переклад: Анатолій Шпилик
zh_cn: 由 年糕 翻译

source: Tutorial
bg_bg: Урок
da_dk: Vejledning
de_de: Anleitung
fr_fr: Tutoriel
he_il: מדריך
hu_hu: Útmutató
ja_jp: チュートリアル
pl_pl: Poradnik
ru_ru: Руководство
uk_ua: Довідка
zh_cn: 教程

source: Update
bg_bg: Актуализация
da_dk: Opdater
es_es: Actualizar
fr_fr: Mise à jour
he_il: עדכון
hu_hu: Frissítés
id_id: Perbarui
it_it: Aggiorna
ja_jp: 更新
pl_pl: Aktualizuj
pt_br: Atualização
ru_ru: Обновление
uk_ua: Оновити
zh_cn: 更新

source: Update available
bg_bg: Налична актуализация
da_dk: Opdatering tilgængelig
de_de: Update verfügbar
es_es: Actualización disponible
fr_fr: Mise à jour disponible
he_il: עדכון זמין
hu_hu: Frissítés elérhető
id_id: Pembaruan tersedia
it_it: Aggiornamento disponibile
ja_jp: 利用可能な更新
pl_pl: Dostępna aktualizacja
pt_br: Atualização disponível
ru_ru: Доступно обновление
uk_ua: Доступне оновлення
zh_cn: 有可用的更新

# UpdateAvailableInfo
source: New version of WinLaunch available, would you like to update?
bg_bg: Налична е нова версия на WinLaunch, ще актуализирате ли?
da_dk: Der findes en ny version af WinLaunch, vil du opdatere?
de_de: Neue WinLaunch version verfügbar, möchtest du updaten?
es_es: Nueva versión de WinLaunch disponible, ¿desea actualizarla?
fr_fr: Une nouvelle version de WinLaunch est disponible, voulez-vous appliquer cette mise à jour ?
he_il: גרסה חדשה של WinLaunch זמינה, לעדכן עכשיו?
hu_hu: Megjelent a WinLaunch új verziója. Szeretnél frissíteni?
id_id: Versi baru dari WinLaunch tersedia, apakah Anda ingin memperbarui?
it_it: Nuova versione di WinLaunch disponibile, desideri aggiornare?
ja_jp: WinLaunchの新バージョンが利用可能ですが、更新しますか？
pl_pl: Dostępna nowa wersja WinLaunch, chcesz zaktualizować?
pt_br: Uma nova versão do WinLaunch está disponível, você gostaria de atualizar?
ru_ru: Доступно новое обновление WinLaunch, желаете установить его?
uk_ua: Доступна нова версія WinLaunch. Хочете оновити?
zh_cn: WinLaunch已发布了新的版本，您希望更新吗？

# UpdateError
source: Could not download version info
bg_bg: Инфо за версията не можа да се изтегли
da_dk: Kunne ikke hente version info!
de_de: Versions-Info konnte nicht heruntergeladen werden
es_es: No se pudo descargar información de la versión
fr_fr: Téléchargement des informations de la version impossible
he_il: לא ניתן להוריד את פרטי הגירסה
hu_hu: Nem sikerült letölteni a változat értesít!
id_id: Tidak dapat mengunduh info versi
it_it: Impossibile scaricare le informazioni sulla versione
ja_jp: バージョン情報をダウンロードできませんでした
pl_pl: Nie można pobrać informacji o wersji
pt_br: Não foi possível baixar as informações da versão
ru_ru: Не удалось скачать информацию о версии
uk_ua: Не вдалося завантажити інформацію про версію
zh_cn: 无法下载版本信息

source: Update silently
bg_bg: Актуализирайте безшумно
da_dk: Opdater lydløst
de_de: Im Hintergrund aktualisieren
es_es: Actualizar en modo silencioso
fr_fr: Mettre à jour silencieusement
he_il: עדכן בשקט
hu_hu: Csendes frissítés
id_id: Perbarui secara diam-diam
it_it: Aggiorna silenziosamente
ja_jp: サイレント更新
pl_pl: Aktualizuj po cichu
pt_br: Atualizar silenciosamente
ru_ru: Обновить молча
uk_ua: Оновлення без звуку
zh_cn: 静默更新

source: Use custom background
bg_bg: Използвай фон по избор
da_dk: Brug brugerdefineret baggrund!
de_de: Benutzerdefinierten Hintergrund benutzen
es_es: Usar fondo personalizado
fr_fr: Utiliser un arrière-plan personnalisé
he_il: השתמש ברקע מותאם אישית
hu_hu: Egyéni Háttér
id_id: Gunakan latar belakang kustom
it_it: Usa sfondo personalizzato
ja_jp: カスタム背景の使用
pl_pl: Użyj niestandardowego tła
pt_br: Usar plano de fundo personalizado
ru_ru: Использовать свой фон
uk_ua: Використати власний фон
zh_cn: 使用自定义背景

# UseCustomBackgroundInfo
source: When enabled will load a custom background image
bg_bg: Когато е активирано, ще се зареди фоново изображение по избор
da_dk: Når slået til indlæses en brugerdefineret baggrundsbillede!
de_de: Wenn diese Option aktiviert wird können sie ein benutzerdefiniertes Hintergrundbild laden
es_es: Cuando se habilita, se carga un fondo personalizado
fr_fr: Quand cette option est active, vous pourrez choisir une image d’arrière-plan personnalisée
he_il: כאשר אפשרות זו פעילה, תבחר תמונת רקע מותאמת אישית
hu_hu: Ha engedélyezve van egy egyéni háttér kép akarat teher
id_id: Saat diaktifkan akan menggunakan gambar latar belakang kustom
it_it: Quando abilitato caricherà un'immagine di sfondo personalizzata
ja_jp: 有効にすると、カスタム背景画像を読み込みます。
pl_pl: Jeśli włączono, załaduje niestandardowy obraz tła
pt_br: Quando ativado, carregará uma imagem de plano de fundo personalizada
ru_ru: Вы можете выбрать своё изображение в качестве фона.
uk_ua: При включенні завантажить користувацьке фонове зображення
zh_cn: 当启用时将加载自定义背景图像

source: Version:
bg_bg: Версия:
es_es: Versión:
he_il: גירסה:
hu_hu: Verzió:
id_id: Versi:
it_it: Versione:
ja_jp: バージョン:
pl_pl: Wersja:
pt_br: Versão:
ru_ru: Версия:
uk_ua: Версія:
zh_cn: 版本：

source: Warning
bg_bg: Внимание
da_dk: Advarsel
de_de: Warnung
es_es: Advertencia
fr_fr: Attention !
he_il: אזהרה
hu_hu: Figyelem
id_id: Peringatan
it_it: Avviso!
ja_jp: 警告
pl_pl: Ostrzeżenie
pt_br: Atenção
ru_ru: Внимание
uk_ua: Увага
zh_cn: 警告

# AssistantForgetMemory
source: Forget memory
de_de: Erinnerung Vergessen

# AssistantLaunchedItem
source: Launched Item
de_de: Element Gestartet

# AssistantStoreMemory
source: Store memory
de_de: Erinnerung Speichern
