Repository: ldwren/WinLaunch
Catalog: WinLaunch/Properties/Resources.*.resx
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ru_ru, uk_ua, zh_cn

# BackupRestoreInfo
source: Restoring from this backup will remove the current configuration, are you sure you want to restore?
bg_bg: Възстановяването от този архив ще премахне текущата конфигурация. Сигурни ли сте, че искате да възстановите?
da_dk: Gendannelse fra denne sikkerhedskopi vil fjerne den aktuelle konfiguration. Er du sikker på, at du vil gendanne?
de_de: Durch die Wiederherstellung aus dieser Sicherung wird die aktuelle Konfiguration entfernt. Möchten Sie wirklich wiederherstellen?
es_es: Restaurar desde esta copia de seguridad eliminará la configuración actual, ¿está seguro que desea restaurar?
fr_fr: La restauration à partir de cette sauvegarde supprimera la configuration actuelle, êtes-vous sûr de vouloir restaurer ?
he_il: שחזור מגיבוי זה יסיר את התצורה הנוכחית, האם אתה בטוח שברצונך לשחזר?
hu_hu: A biztonsági másolatból történő visszaállítás eltávolítja az aktuális konfigurációt. Biztosan vissza szeretné állítani?
id_id: Memulihkan dari cadangan ini akan menghapus konfigurasi saat ini, yakin ingin memulihkan?
it_it: Il ripristino da questo backup rimuoverà la configurazione corrente, sei sicuro di voler ripristinare?
ja_jp: このバックアップから復元すると、現在の構成が削除されます。復元してもよろしいですか?
pl_pl: Przywrócenie z tej kopii zapasowej spowoduje usunięcie bieżącej konfiguracji. Czy na pewno chcesz przywrócić?
pt_br: A restauração deste backup removerá a configuração atual. Tem certeza de que deseja restaurar?
ru_ru: При восстановлении из этой резервной копии текущая конфигурация будет удалена. Вы действительно хотите восстановить?
uk_ua: Відновлення з цієї резервної копії призведе до видалення поточної конфігурації. Ви впевнені, що бажаєте відновити?
zh_cn: 从此备份还原将删除当前配置，您确定要还原吗？

# BlockFullscreen
source: Block WinLaunch activation when fullscreen apps are active
bg_bg: Блокиране активиране на WinLaunch, когато приложения на цял екран са активни
da_dk: Bloker WinLaunch aktivering når fuldskærms apps er aktive
de_de: Blockiere WinLaunch bei Vollbild Anwendungen
es_es: Desactivar WinLaunch con aplicaciones a pantalla completa
fr_fr: Empêcher l'activation de Winlaunch lorsqu'une application est en plein écran
he_il: חסום הפעלה של WinLaunch כאשר אפליקציות במסך מלא פועלות, כגון משחקים או סרטונים.
hu_hu: WinLaunch blokkolása teljes képernyős programok futása alatt
id_id: Blokir aktivasi WinLaunch saat aplikasi lain dalam mode layar penuh
it_it: Blocca l'attivazione di WinLaunch quando le app a schermo intero sono attive
ja_jp: フルスクリーンアプリがアクティブな場合にWinLaunchのアクティブ化をブロックする
pl_pl: Zablokuj aktywację WinLaunch, kiedy aplikacje pełnoekranowe są aktywne
pt_br: Bloquear o WinLaunch de abrir quando os aplicativos de tecla cheia estiverem ativos.
ru_ru: Блокировать WinLaunch в полноэкранных приложениях.
uk_ua: Блокувати запуск WinLaunch коли активні повноекранні програми
zh_cn: 运行全屏程序时禁用WinLaunch

# BlockFullscreenInfo
source: When enabled will block WinLaunch when fullscreen apps are detected e.g. While playing games or watching videos.
bg_bg: Когато е активирано, ще блокира WinLaunch, когато се открият приложения на цял екран, например докато играете игри или гледате видеоклипове.
da_dk: Hvis slået til blokeres WinLaunch mens fuldskærms apps er opdaget, fx. ved spil eller film.
de_de: Wenn aktiviert wird WinLaunch während Spielen, Videos, etc. Stummgeschalten
es_es: Cuando se habilita, WinLaunch se bloquea al detectar aplicaciones a pantalla completa, p. ej., mientras se juega o se ven vídeos.
fr_fr: Quand cette otion est active, Winlaunch ne s'activera pas si une application est en plein écran comme avec un jeu ou une vidéo par exemple
he_il: כאשר אפשרות זו פעילה, הפעלת WinLaunch תיחסם כשפעילות אפליקציות במסך מלא מזוהות, למשל בעת הפעלת משחקים או צפייה בסרטונים.
hu_hu: Ha bekapcsolod, a WinLaunch nem indul el teljes képernyős programok (pl. játékok, videólejátszók, ...) használatakor.
id_id: Saat diaktifkan akan memblokir WinLaunch ketika aplikasi layar penuh terdeteksi mis. Saat bermain game atau menonton video.
it_it: Quando abilitato bloccherà WinLaunch quando vengono rilevate app a schermo intero, ad es. Mentre giochi o guardi video.
ja_jp: 有効にすると、フルスクリーンアプリが検出されたときにWinLaunchをブロックします。例）ゲームをしている時や動画を見ている時。
pl_pl: Jeśli włączono, zablokuje WinLaunch, kiedy zostaną wykryte aplikacje pełnoekranowe, np. podczas grania w gry lub oglądania filmów.
pt_br: Quando ativado, bloqueará o WinLaunch quando os aplicativos de tela cheia forem detectados. Ao jogar jogos ou assistir a vídeos.
ru_ru: Когда включено, WinLaunch будет заблокирован при обнаружении полноэкранных приложений, например во время игры или просмотра видео.
uk_ua: Якщо ввімкнено, WinLaunch буде заблоковано при виявленні повноекранних програм, наприклад: під час гри або перегляду відео
zh_cn: 启用后当检测到运行一些全屏程序例如玩游戏或看视频时将会禁用WinLaunch

source: Cancel
bg_bg: Отказ
da_dk: Annuller
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
he_il: ביטול
hu_hu: Mégse
id_id: Batal
it_it: Cancella
ja_jp: キャンセル
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена
uk_ua: Скасувати
zh_cn: 取消

# CantBeUndoneWarning
source: This can not be undone
bg_bg: Това не може да бъде отменено
da_dk: Dette kan ikke fortrydes
de_de: Das kann nicht rückgängig gemacht werden
es_es: Esto no puede deshacerse
fr_fr: Cette action est irréversible
he_il: אי אפשר לבטל את זה
hu_hu: Ezt nem lehet visszacsinálni
id_id: Ini tidak dapat dibatalkan
it_it: Questo non può essere annullato
ja_jp: これは、元に戻すことはできません
pl_pl: Tego nie da się cofnąć
pt_br: Isto não pode ser desfeito
ru_ru: Это не может быть отменено
uk_ua: Це не може бути скасовано
zh_cn: 这不能被撤消

source: Check for updates
bg_bg: Проверка за актуализации
da_dk: Tjek for opdateringer
de_de: Suche nach Updates
es_es: Comprobar actualizaciones
fr_fr: Recherche les mises à jour
he_il: בדוק אחר עדכונים
hu_hu: Frissítések keresése
id_id: Periksa pembaruan
it_it: Controlla gli aggiornamenti
ja_jp: 更新の確認
pl_pl: Sprawdź aktualizacje
pt_br: Verificar Atualizações
ru_ru: Проверка обновлений
uk_ua: Перевірити наявність оновлень
zh_cn: 检查更新

source: Check for updates frequently
bg_bg: Проверявайте често за актуализации
da_dk: Tjek ofte efter opdateringer
de_de: Suche regelmäßig nach Updates
es_es: Comprobar actualizaciones frecuentemente
fr_fr: Vérifier les mises à jour réguliérement
he_il: בדוק אם יש עדכונים לעתים קרובות
hu_hu: Ellenőrizze gyakran a frissítéseket
id_id: Periksa pembaruan sesering mungkin
it_it: Controlla frequentemente gli aggiornamenti
ja_jp: アップデートを頻繁に確認する
pl_pl: Często sprawdzaj aktualizacje
pt_br: Verifique as atualizações com frequência
ru_ru: Чаще проверяйте наличие обновлений
uk_ua: Часто перевіряйте наявність оновлень
zh_cn: 经常检查更新

source: Choose monitor
bg_bg: Избери монитор
da_dk: Vælg skærm
de_de: Auswahl Bildschirm
es_es: Seleccionar monitor
fr_fr: Choix de l'écran
he_il: בחר צג
hu_hu: Képernyő választása
id_id: Pilih monitor
it_it: Scegli monitor
ja_jp: モニターの選択
pl_pl: Wybierz monitor
pt_br: Escolher Monitor
ru_ru: Выбрать монитор
uk_ua: Виберіть монітор
zh_cn: 选择显示器

source: Choose path
bg_bg: Избери път
da_dk: Vælg sti
de_de: Wähle Pfad
es_es: Seleccionar
fr_fr: Choix du chemin
he_il: בחר נתיב
hu_hu: Elérési út választása
id_id: Pilih jalur
it_it: Scegli il percorso
ja_jp: パスの選択
pl_pl: Wybierz ścieżkę
pt_br: Escolher caminho
ru_ru: Выбрать путь
uk_ua: Виберіть шлях
zh_cn: 选择路径

source: Clear items
bg_bg: Изчистване на елементи
da_dk: Ryd elementer
de_de: Elemente löschen
es_es: Eliminar elementos
fr_fr: Effacer tous les éléments
he_il: נקה פריטים
hu_hu: Elemek törlése
id_id: Hapus semua item
it_it: Cancella gli articoli
ja_jp: クリアアイテム
pl_pl: Wyczyść przedmioty
pt_br: Limpar itens
ru_ru: Очистить элементы
uk_ua: Очистити елементи
zh_cn: 清除项目

# Clicked
source: Single click
bg_bg: Едно кликване
da_dk: Enkelt klik
de_de: Einmal Klick
es_es: Con un clic
fr_fr: Clic simple
he_il: קליק בודד
hu_hu: Egyetlen kattintás
id_id: Satu klik
it_it: Clic singolo
ja_jp: シングルクリック
pl_pl: Pojedyńcze kliknięcie
pt_br: Clique único
ru_ru: Один щелчок
uk_ua: Один клік
zh_cn: 单击

# CloseWarning
source: Are you sure you want to close WinLaunch?
bg_bg: Сигурни ли сте, че ще затворите WinLaunch?
da_dk: Er du sikker på du vil lukke WinLaunch?
de_de: Winlaunch wirklich beenden?
es_es: ¿Está seguro que desea cerrar WinLaunch?
fr_fr: Êtes-vous sûr de que vouloir fermer WinLaunch ?
he_il: האם אתה בטוח שברצונך לסגור את WinLaunch?
hu_hu: Biztosan be szeretné zárni a WinLaunch?
id_id: Apakah Anda yakin ingin menutup WinLaunch?
it_it: Sei sicuro di voler chiudere WinLaunch?
ja_jp: WinLaunchを終了しますか？
pl_pl: Jesteś pewien, że chcesz wyłączyć WinLaunch?
pt_br: Você tem certeza que deseja fechar o WinLaunch?
ru_ru: Вы действительно хотите закрыть WinLaunch?
uk_ua: Ви впевнені, що хочете закрити WinLaunch?
zh_cn: 是否确实要关闭 WinLaunch？

source: Columns
bg_bg: Колони
da_dk: Kolonner
de_de: Spalten
es_es: Columnas
fr_fr: Colonnes
he_il: עמודות
hu_hu: Oszlopok
id_id: Kolom
it_it: Colonne
ja_jp: 列
pl_pl: Kolumny
pt_br: Colunas
ru_ru: Столбцы
uk_ua: Колонки
zh_cn: 列

# ColumnsAndRows
source: Columns & Rows
bg_bg: Колони и редове
da_dk: Kolonner og rækker
de_de: Spalten & Zeilen
es_es: Columnas y Filas
fr_fr: Colonnes et lignes
he_il: עמודות ושורות
hu_hu: Oszlopok és sorok
id_id: Kolom & Baris
it_it: Colonne e Righe
ja_jp: 行と列
pl_pl: Kolumny i wiersze
pt_br: Colunas e Linhas
ru_ru: Столбцы и ряды
uk_ua: Колонки & Рядки
zh_cn: 列和行

source: Confirm
bg_bg: Потвърждаване
da_dk: Bekræft
de_de: Bestätige
es_es: Aceptar
fr_fr: Confirmer
he_il: אישור
hu_hu: Jóváhagyás
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確認
pl_pl: Zatwierdź
pt_br: Confirmar
ru_ru: Подтвердить
uk_ua: Підтвердити
zh_cn: 确认

source: Copied
bg_bg: Копирано
da_dk: Kopieret
de_de: Kopiert
es_es: Copiado
fr_fr: Copié
he_il: הועתק
hu_hu: Az átmásolás megtörtént
id_id: Disalin
it_it: Copiato
ja_jp: コピー完了
pl_pl: Skopiowano
pt_br: Copiado
ru_ru: Скопировано
uk_ua: Скопійовано
zh_cn: 已复制

source: Create backup
bg_bg: Създай архив
da_dk: Skab sikkerhedskopi
de_de: Backup erstellen
es_es: Crear copia de seguridad
fr_fr: Effectuer une sauvegarde
he_il: צור גיבוי
hu_hu: Készítsen biztonsági másolatot
id_id: Buat cadangan
it_it: Crea Backup
ja_jp: バックアップの作成
pl_pl: Utwórz kopię zapasową
pt_br: Criar backup
ru_ru: Создать бэкап
uk_ua: Створити резервну копію
zh_cn: 创建备份

source: Created by
bg_bg: Създадено от
da_dk: Lavet af
de_de: Erstellt von
es_es: Creado por
fr_fr: Créé par
he_il: נוצר ע"י
hu_hu: Készítette:
id_id: Dibuat oleh
it_it: Creato da
pl_pl: Stworzono przez
pt_br: Creado por
ru_ru: Создатель
uk_ua: Створений
zh_cn: 作者

# CustomThemes
source: Support WinLaunch on Patreon to get access to custom themes and other benefits
bg_bg: Подкрепете WinLaunch в Patreon, за да получите достъп до персонализирани теми и други предимства
da_dk: Støt WinLaunch på Patreon for at få adgang til brugerdefinerede temaer og andre fordele
de_de: Unterstütze WinLaunch auf Patreon, um Zugang zu benutzerdefinierten Designs und anderen Vorteilen zu erhalten
es_es: Apoye a WinLaunch en Patreon para acceder a temas personalizados y otros beneficios
fr_fr: Soutenez WinLaunch sur Patreon pour accéder à des thèmes personnalisés et à d'autres avantages
he_il: תמכו ב-WinLaunch ב-Patreon כדי לקבל גישה לנושאים מותאמים אישית ולהטבות אחרות
hu_hu: Támogassa a WinLaunch programot a Patreonon, hogy hozzáférjen az egyéni témákhoz és egyéb előnyökhöz
id_id: Dukung WinLaunch di Patreon untuk mendapatkan akses ke tema khusus dan manfaat lainnya
it_it: Supporta WinLaunch su Patreon per ottenere l'accesso a temi personalizzati e altri vantaggi
ja_jp: Patreon で WinLaunch をサポートして、カスタム テーマやその他の特典にアクセスできます
pl_pl: Wspieraj WinLaunch na Patreonie, aby uzyskać dostęp do niestandardowych motywów i innych korzyści
pt_br: Apoie o WinLaunch no Patreon para obter acesso a temas personalizados e outros benefícios
ru_ru: Поддержите WinLaunch на Patreon, чтобы получить доступ к пользовательским темам и другим преимуществам.
uk_ua: Підтримайте WinLaunch на Patreon, щоб отримати доступ до спеціальних тем та інших переваг
zh_cn: 在 Patreon 上支持 WinLaunch 以获得自定义主题和其他好处

# DeleteDesktopLinks
source: Delete desktop links after adding them
bg_bg: Изтрийте връзките към работния плот, след като ги добавите
da_dk: Slet skrivebordslinks, når du har tilføjet dem
de_de: Desktop-Links löschen nachdem sie hinzugefügt wurden
es_es: Eliminar accesos directos del Escritorio después de agregarlos
fr_fr: Supprimer les liens du bureau après les avoir ajoutés
he_il: מחק קישורים לשולחן העבודה לאחר הוספתם
hu_hu: Hozzáadásuk után törölje az asztali hivatkozásokat
id_id: Hapus tautan desktop setelah menambahkannya
it_it: Elimina i collegamenti sul desktop dopo averli aggiunti
ja_jp: デスクトップリンクを追加した後に削除する
pl_pl: Usuń linki na pulpicie po ich dodaniu
pt_br: Exclua links da área de trabalho após adicioná-los
ru_ru: Удалить ссылки на рабочий стол после их добавления
uk_ua: Видаліть посилання на робочий стіл після їх додавання
zh_cn: 添加桌面链接后删除它们

# DeskModeSwitch
source: To toggle DeskMode WinLaunch will have to be restarted, this might take a few seconds.
bg_bg: За превключване на DeskMode WinLaunch трябва да се рестартира, това ще отнеме няколко секунди.
da_dk: For at skifte DeskMode kræves det at WinLaunch genstartes, dette kan tage et par sekunder.
de_de: DeskMode WinLaunch umschalten müssen neu gestartet werden, dies kann einige Sekunden dauern.
es_es: Para activar DeskMode, WinLaunch tendrá que reiniciarse, esto puede tomar unos segundos.
fr_fr: Pour activer/désactiver le mode bureau, WinLaunch devra être redémarré, cela peut prendre quelques secondes.
he_il: כדי להחליף מצב שולחן עבודה יהיה צורך להפעיל את WinLaunch מחדש, זה עלול לקחת מספר שניות.
hu_hu: Váltás a DeskMode WinLaunch kell, hogy újra kell indítani, ez eltarthat néhány másodpercig,.
id_id: Untuk mengaktifkan DeskMode, WinLaunch perlu dimulai ulang, ini mungkin memakan waktu beberapa detik.
it_it: Per attivare DeskMode, WinLaunch dovrà essere riavviato, questo potrebbe richiedere alcuni secondi.
ja_jp: DeskModeを切り替えるには、再起動する必要がありますが、これには数秒かかる場合があります。
pl_pl: Aby przełączyć DeskMode, WinLaunch musi zostać uruchumiony ponownie, to może zająć kilka sekund.
pt_br: Para alterar o DeskMode, o WinLaunch terá que ser reiniciado, isso pode levar alguns segundos.
ru_ru: Для переключения WinLaunch в режим рабочего стола требуется перезагрузка, это может занять несколько секунд.
uk_ua: Для перемикання в режим Робочого столу WinLaunch доведеться перезапустити, це може зайняти кілька секунд.
zh_cn: 要切换 DeskMode WinLaunch 将必须重新启动，这可能需要几秒钟时间。

# DoubleClicked
source: Double click
bg_bg: Кликнете два пъти
da_dk: Dobbeltklik
de_de: Doppelklick
es_es: Con doble clic
fr_fr: Double-cliquez
he_il: לחץ לחיצה כפולה
hu_hu: Dupla kattintás
id_id: Klik dua kali
it_it: Doppio click
ja_jp: ダブルクリック
pl_pl: Podwójne kliknięcie
pt_br: Duplo click
ru_ru: Двойной щелчок
uk_ua: Подвійне клацання
zh_cn: 双击

source: Edit
bg_bg: Редакция
da_dk: Ret
de_de: Ändern
es_es: Editar
fr_fr: Modifier
he_il: עריכה
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
pl_pl: Edytuj
pt_br: Editar
ru_ru: Редактировать
uk_ua: Редагувати
zh_cn: 编辑

source: Enable Acrylic
bg_bg: Активирай акрил
da_dk: Slå Acrylic til
de_de: Benutze Acrylic
es_es: Activar Acrílico
fr_fr: Activer Acrylique
he_il: הפעל טשטוש אקריליק
hu_hu: Az akril engedélyezése
id_id: Aktifkan Acrylic
it_it: Abilita Effetto Acrylic
ja_jp: アクリルの有効化
pl_pl: Włącz Acrylic
pt_br: Ativar acrílico
ru_ru: Включить акрил
uk_ua: Увімкнути акрил
zh_cn: 启用亚克力

# EnableAcrylicInfo
source: When enabled will use windows 10 new acrylic blur
bg_bg: Когато е активирано, ще се използва ново акрилно замъгляване на Windows 10
da_dk: Når slået til vil det bruge Windows 10 nye acrylic slørring
de_de: Wenn aktiviert wird Acrylic (Windows 10) verwendet
es_es: Cuando se habilita, se usará desenfoque acrílico de Windows 10
fr_fr: Quand cette option est active, le nouveau flou acrylique de Windows 10 sera utilisé
he_il: כאשר אפשרות זו פעילה, יבוצע שימוש בטשטוש אקריליק של Windows 10
hu_hu: Ha engedélyezve van, a Windows 10 új akril elmosását használja
id_id: Saat diaktifkan akan menggunakan Windows 10 acrylic blur yang baru
it_it: Quando abilitato, utilizzerà la nuova sfocatura acrilica di Windows 10
ja_jp: 有効にすると、Windows 10の新しいアクリルぼかしを使用します。
pl_pl: Jeśli włączono, użyje nowego rozmycia Acrylic z Windows 10
pt_br: Quando ativado, usará o novo desfoque acrílico do Windows 10
ru_ru: При включении будет использоваться новое акриловое размытие Windows 10.
uk_ua: Якщо цей параметр увімкнено, Windows 10 використовуватиме нове акрилове розмиття
zh_cn: 启用后将使用 Windows 10 新的丙烯酸模糊

source: Enable Aero
bg_bg: Активирай Aero
da_dk: Slå Aero til
de_de: Benutze Aero
es_es: Activar Aero
fr_fr: Activer Aero
he_il: הפעל שקיפות רקע
hu_hu: Aero engedélyezése
id_id: Aktifkan Aero
it_it: Abilita Effetto Aero
ja_jp: Aeroの有効化
pl_pl: Włącz Aero
pt_br: Ativar Aero
ru_ru: Включить Aero
uk_ua: Увімкнути Аеро
zh_cn: 启用Aero

# EnableAeroInfo
source: When enabled will use Windows Aero instead of a wallpaper
bg_bg: Когато е активирано, ще използвате Windows Aero вместо тапет
da_dk: Når slået til bruges Windows Aero i stedet for Baggrund
de_de: Wenn aktiviert wird Aero anstelle eines Hintergrundbildes verwendet
es_es: Cuando se habilita, se usará Aero en lugar del fondo de pantalla
fr_fr: Quand cette option est active, Aero est utilisé à la place du papier peint
he_il: כאשר אפשרות זו פעילה, רקע WinLaunch יהפוך שקוף
hu_hu: Engedélyezés esetén a hátérkép helyett a Windows Aero-t használja a program.
id_id: Saat diaktifkan akan menggunakan Windows Aero sebagai pengganti wallpaper
it_it: Quando abilitato, utilizzerà Windows Aero invece di uno sfondo
ja_jp: 有効にすると、壁紙の代わりにWindows Aeroを使用します。
pl_pl: Jeśli włączono, użyje Windows Aero zamiast tapety
pt_br: Quando ativado, usará o Windows Aero em vez de um papel de parede
ru_ru: Когда включено, будет использоваться Aero вместо обоев
uk_ua: Якщо цей параметр увімкнено, він використовуватиме Windows Aero замість шпалер
zh_cn: 启用后将会使用Windows Aero替代壁纸

# EnableAltDoubleTap
source: Enable Alt double tap activation
bg_bg: Активиране на Alt двойно докосване активиране
da_dk: Aktiver Alt dobbelttryk-aktivering
de_de: Aktivierung mit Alt-Doppelklick
es_es: Activar con doble toque de Alt
fr_fr: Activer l'affichage en appuyant deux fois sur ALT
he_il: הפעל את הפעלת הקשה כפולה Alt
hu_hu: Engedélyezze az Alt dupla koppintással történő aktiválást
id_id: Aktivasi dengan menekan tombol Alt dua kali
it_it: Abilita l'attivazione del doppio tocco di Alt
ja_jp: Alt ダブルタップ アクティベーションを有効にする
pl_pl: Włącz aktywację dwukrotnego dotknięcia Alt
pt_br: Ativar a ativação de toque duplo Alt
ru_ru: Включить активацию Alt двойным нажатием
uk_ua: Увімкніть активацію подвійним дотиком Alt
zh_cn: 启用 Alt 双击激活

# EnableCtrlDoubleTap
source: Enable Ctrl double tap activation
bg_bg: Активиране на активиране с двойно натискане на Ctrl
da_dk: Aktiver Ctrl-dobbelttryk-aktivering
de_de: Aktivierung mit Strg-Doppelklick
es_es: Activar con doble toque de Ctrl
fr_fr: Activer l'affichage en appuyant deux fois sur CTRL
he_il: אפשר הפעלה של Ctrl עם הקשה כפולה
hu_hu: Engedélyezze a Ctrl dupla koppintással történő aktiválást
id_id: Aktivasi dengan menekan tombol Ctrl dua kali
it_it: Abilita l'attivazione del doppio tocco di Ctrl
ja_jp: Ctrl ダブルタップ アクティベーションを有効にする
pl_pl: Włącz aktywację dwukrotnym dotknięciem klawisza Ctrl
pt_br: Ativar ativação de toque duplo Ctrl
ru_ru: Включить активацию двойного нажатия Ctrl
uk_ua: Увімкніть активацію подвійним дотиком Ctrl
zh_cn: 启用 Ctrl 双击激活

# EnableGamepadActivation
source: Enable activating WinLaunch using the start button on a gamepad
bg_bg: Разрешете активирането на WinLaunch с помощта на бутона за стартиране на геймпада
da_dk: Aktiver aktivering af WinLaunch ved hjælp af startknappen på en gamepad
de_de: Aktivierung mit Start Button auf Controller
es_es: Activar WinLaunch con el botón de inicio del mando de juegos
fr_fr: Activer l'activation de WinLaunch à l'aide du bouton de démarrage d'une manette de jeu
he_il: אפשר הפעלת WinLaunch באמצעות כפתור ההתחלה ב-gamepad
hu_hu: Engedélyezze a WinLaunch aktiválását a játékvezérlő Start gombjával
id_id: Aktivasi WinLaunch menggunakan tombol start pada gamepad
it_it: Abilita l'attivazione di WinLaunch utilizzando il pulsante di avvio su un gamepad
ja_jp: ゲームパッドのスタート ボタンを使用して WinLaunch をアクティブ化できるようにする
pl_pl: Włącz aktywację WinLaunch za pomocą przycisku Start na gamepadzie
pt_br: Habilite a ativação do WinLaunch usando o botão iniciar em um gamepad
ru_ru: Включить активацию WinLaunch с помощью кнопки запуска на геймпаде
uk_ua: Увімкніть активацію WinLaunch за допомогою кнопки запуску на геймпаді
zh_cn: 使用游戏手柄上的开始按钮启用激活 WinLaunch

# EnableHotCorner
source: Enable HotCorners
bg_bg: Активирай HotCorners
da_dk: Slå Genvejs hjørner til
de_de: Aktiviere HotCorners
es_es: Activar Toque en Esquina
fr_fr: Activer les coins intelligents
he_il: אפשר פינות חמות
hu_hu: Gyors Sarkok bekapcsolása
id_id: Aktifkan HotCorner
it_it: Abilita "Hot Corner"
ja_jp: ホットコーナーの有効化
pl_pl: Włącz HotCorners
pt_br: Ativar Cantos Quentes
ru_ru: Включить горячие углы
uk_ua: Увімкнути функцію "Гарячі кути"
zh_cn: 启用触发角

source: Enable Hotkey
bg_bg: Активирай хоткей
da_dk: Slå genvejstaster til
de_de: Aktiviere Hotkey
es_es: Activar Atajos de Teclado
fr_fr: Activer les raccourcis claviers
he_il: הפעל מקשי קיצור דרך
hu_hu: Gyorsbillentyű bekapcsolása
id_id: Aktifkan Hotkey
it_it: Abilita tasto di scelta rapida
ja_jp: ホットキーの有効化
pl_pl: Włącz skrót klawiaturowy
pt_br: Ativar teclas de atalho
ru_ru: Включить горячие клавишы
uk_ua: Увімкнути гарячі клавіші
zh_cn: 启用快捷键

# EnableTouchscreen
source: Enable touchscreen mode
bg_bg: Активирай режим на сензорен екран
da_dk: Slå touchskærm til
de_de: Aktiviere Touchscreen Modus
es_es: Activar modo pantalla táctil
fr_fr: Mode écran tactile
he_il: הפעל מצב מסך מגע
hu_hu: Érintőképernyő mód bekapcsolása
id_id: Aktifkan mode layar sentuh
it_it: Abilita la modalità Touch Screen
ja_jp: タッチスクリーンモードの有効化
pl_pl: Włącz tryb ekranu dotykowego
pt_br: Ativar o modo touchscreen
ru_ru: Включить режим сенсорного экрана
uk_ua: Увімкнути режим сенсорного екрану
zh_cn: 启用触摸模式
