Repository: ldwren/WinLaunch
Catalog: WinLaunch/Properties/Resources.*.resx
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ru_ru, uk_ua, zh_cn

# EnableTouchscreenInfo
source: Touchscreen mode will allow you to only move items after you held them for 3 seconds (they will start to wiggle)
bg_bg: Режимът на сензорен екран ще позволи местене на елементи само след задържане за 3 сек. (те ще започнат да мърдат)
da_dk: Touchskærms måde vil kun tillade dig at rykke rundt på objekter efter at have holdt dem for 3 sekunder (de vil begynde at ryste)
de_de: Im Touchscreen Modus können Elemente erst nach 3 Sekunden verschoben werden
es_es: El modo pantalla táctil solo permite mover elementos después de mantenerlos presionados durante 3 segundos (comenzarán a agitarse)
fr_fr: Dans ce mode vous devez effectuer un appui prolongé de 3 secondes sur un élément pour le déplacer (ils vont commencer à remuer)
he_il: מצב מסך מגע יאפשר לך להעביר פריטים לאחר החזקתם במשך 3 שניות (פריטים יתחילו להתנועע)
hu_hu: Az Érintőképernyő módban az elemek csak három másodpercnyi érintés után válnak áthelyezhetővé, ekkor rezegni kezdenek.
id_id: Mode layar sentuh akan memungkinkan Anda untuk hanya memindahkan item setelah Anda menahannya selama 3 detik (mereka akan mulai bergoyang)
it_it: La modalità Touch Screen ti consentirà di spostare gli oggetti solo dopo averli tenuti premuti per 3 secondi (inizieranno a oscillare)
ja_jp: タッチスクリーンモードでは、3秒間保持した後にのみアイテムを移動することができます（彼らはくねくねし始めます）
pl_pl: Tryb ekranu dotykowego zezwoli Ci na przemieszczenie pozycji tylko po przytrzymaniu ich przez 3 sekundy (zaczną się poruszać)
pt_br: O modo de tela sensível ao toque permitirá que você mova itens apenas depois de segurá-los por 3 segundos (eles começarão a mexer)
ru_ru: Сенсорный режим позволит вам перемещать объекты только после того, как вы удерживали их в течение 3 секунд (они начнут покачиваться)
uk_ua: Режим сенсорного екрану дозволить вам переміщати елементи лише після того, як ви будете утримувати їх протягом 3 секунд(вони почнуть рухатися)
zh_cn: 触摸模式允许你按住一个图标3秒后移动它(进入编辑模式)

# EnableWindowsKey
source: Enable windows key activation
bg_bg: Разрешаване на активиране с ключ на Windows
da_dk: Aktiver Windows-nøgleaktivering
de_de: Aktivierung mit Windows Taste
es_es: Activar con la tecla de Windows
fr_fr: Activer l'affichage avec la touche Windows
he_il: אפשר הפעלת מפתח Windows
hu_hu: Engedélyezze a Windows kulcs aktiválását
id_id: Aktivasi menggunakan tombol Windows
it_it: Abilita l'attivazione della chiave di Windows
ja_jp: Windows キーのアクティベーションを有効にする
pl_pl: Włącz aktywację klawisza Windows
pt_br: Ativar a ativação da chave do Windows
ru_ru: Включить активацию ключа Windows
uk_ua: Увімкнути активацію ключа windows
zh_cn: 启用 Windows 密钥激活

source: Error
bg_bg: Грешка
da_dk: Fejl
de_de: Fehler
fr_fr: Erreur
he_il: שְׁגִיאָה
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка
uk_ua: Помилка
zh_cn: 错误

# FillScreen
source: Fill the entire screen
bg_bg: Запълни целия екран
da_dk: Fyld hele skærmen
de_de: Fülle den gesamten Bildschirm aus
es_es: Activar a pantalla completa
fr_fr: Utiliser tout l'écran
he_il: הפעל במסך מלא
hu_hu: Teljes képernyő kitöltése
id_id: Penuhi seluruh layar
it_it: Riempi l'intero schermo
ja_jp: 画面全体を塗りつぶす
pl_pl: Wypełnij cały ekran
pt_br: Preencher a tela inteira
ru_ru: Заполнить весь экран
uk_ua: Заповнити весь екран
zh_cn: 全屏

# FillScreenInfo
source: When enabled WinLaunch will cover the entire screen including the taskbar
bg_bg: Когато е активирано, WinLaunch ще покрие целия екран и лентата на задачите
da_dk: Når denne slåes til vil WinLaunch dække hele skærmen inklusiv værktøjslinjen
de_de: Wenn aktiviert füllt den Winlaunch den gesamten Bildschirm inklusive der Taskleiste aus
es_es: Cuando se habilita, WinLaunch cubrirá toda la pantalla, incluida la barra de tareas
fr_fr: Quand cette option est active, Winlaunch recouvre la totalité du bureau, barre de tâche incluse
he_il: כאשר אפשרות זו פעילה, WinLaunch יכסה את המסך כולו כולל שורת המשימות
hu_hu: Bekapcsolás esetén a WinLaunch a teljes képernyőt kitölti, beleértve a tálcát is.
id_id: Saat diaktifkan, WinLaunch akan menutupi seluruh layar termasuk taskbar
it_it: Quando è abilitato, WinLaunch coprirà l'intero schermo inclusa la barra delle applicazioni
ja_jp: 有効にすると、WinLaunchはタスクバーを含む画面全体をカバーします。
pl_pl: Jeśli włączono, WinLaunch zakryje cały ekran łącznie z paskiem zadań
pt_br: Quando habilitado, o WinLaunch cobrirá a tela inteira, incluindo a barra de tarefas
ru_ru: Когда включено, WinLaunch будет охватывать весь экран, включая панель задач.
uk_ua: Якщо ввімкнено, WinLaunch буде охоплювати весь екран, включаючи панель завдань
zh_cn: 启用后WinLaunch将会填满包括任务栏在内的整个屏幕

source: Folder columns
bg_bg: Колони с папки
da_dk: Mappe kolonner
de_de: Spalten für Ordner
es_es: Columnas de carpeta
fr_fr: Colonnes des dossiers
he_il: עמודות תיקיה
hu_hu: Mappa oszlopai
id_id: Kolom folder
it_it: Colonne delle cartelle
ja_jp: フォルダの列
pl_pl: Kolumny folderów
pt_br: Colunas de pastas
ru_ru: Колонки папок
uk_ua: Стовпці папок
zh_cn: 文件夹列数

source: Gamepad activation
bg_bg: Активиране на геймпада
da_dk: Aktivering af gamepad
de_de: Controller Aktivierung
es_es: Activación con Mando de Juegos
fr_fr: Activation de la manette
he_il: הפעלת גיימפד
hu_hu: Gamepad aktiválása
id_id: Aktivasi gamepad
it_it: Attivazione del gamepad
ja_jp: ゲームパッドのアクティベーション
pl_pl: Aktywacja gamepada
pt_br: Ativação do gamepad
ru_ru: Активация геймпада
uk_ua: Активація геймпада
zh_cn: 游戏手柄激活

source: General
bg_bg: Общо
da_dk: Generelt
de_de: Allgemein
fr_fr: Général
he_il: כללי
hu_hu: Általános
id_id: Umum
it_it: Generale
ja_jp: 全般
pl_pl: Ogólne
pt_br: Geral
ru_ru: Основные
uk_ua: Загальні
zh_cn: 通用

source: Hide window
bg_bg: Скриване на прозореца
da_dk: Skjul vindue
de_de: Fenster ausblenden
es_es: Ocultar ventana
fr_fr: Masquer la fenêtre
he_il: הסתר חלון
hu_hu: Ablak elrejtése
id_id: Sembunyikan jendela
it_it: Nascondi finestra
ja_jp: ウィンドウを隠す
pl_pl: Ukryj okno
pt_br: Ocultar janela
ru_ru: Скрыть окно
uk_ua: Приховати вікно
zh_cn: 隐藏窗口

# HotCornerDelay
source: Delay:
bg_bg: Закъснение:
da_dk: Forsinke:
de_de: Verzögerungszeit für Hotcorner Aktivierung:
es_es: Demora:
fr_fr: Délai :
he_il: לְעַכֵּב:
hu_hu: Késleltetés:
id_id: Jeda:
it_it: Ritardo:
ja_jp: 遅れ：
pl_pl: Opóźnienie:
pt_br: Atraso:
ru_ru: Задерживать:
uk_ua: Затримка:
zh_cn: 延迟：

# HotCornersActivation
source: HotCorner activation
bg_bg: Активиране на HotCorner
da_dk: Genvejs hjørner aktivering
de_de: HotCorner Aktivierung
es_es: Activación con Toque de Esquinas
fr_fr: Activation des coins intelligents
he_il: פינות חמות
hu_hu: Gyors Sarkok
id_id: Aktivasi HotCorner
it_it: Attivazione Hot Corner
pl_pl: Aktywacja za pomocą HotCorner
pt_br: Ativação de cantos quentes
ru_ru: Активация горячих углов
uk_ua: Активація "Гарячого кута"
zh_cn: 触发角激活

source: Hotkey activation
bg_bg: Активиране на хоткей
da_dk: Genvejstaster aktivering
de_de: Hotkey Aktivierung
es_es: Activación con Atajos de Teclado
fr_fr: Activation des raccourcis clavier
he_il: מקשי קיצור דרך
hu_hu: Gyorsbillentyű
id_id: Aktivasi Hotkey
it_it: Attivazione tramite tasto di scelta rapida
pl_pl: Aktywacja skrótem klawiaturowym
pt_br: Ativação de teclas de atalho
ru_ru: Активация горячих клавиш
uk_ua: Активація гарячих клавіш
zh_cn: 快捷键激活

source: Icons
bg_bg: Икони
da_dk: Ikoner
es_es: Iconos
fr_fr: Icônes
he_il: צלמיות
hu_hu: Ikonok
id_id: Ikon
it_it: Icone
ja_jp: アイコン
pl_pl: Ikony
pt_br: Icones
ru_ru: Иконки
uk_ua: Значки
zh_cn: 图标

source: Icon shadow opacity
bg_bg: Непрозрачност в сянката на икони
da_dk: Ikon skygge gennemsigtighed
de_de: Icon Schatten-Deckkraft
es_es: Opacidad de sombra de los iconos
fr_fr: Ombrage des icônes
he_il: חוזק צל של צלמיות
hu_hu: Ikonok árnyékának áttetszősége
id_id: Opasitas bayangan ikon
it_it: Opacità dell'ombra dell'icona
ja_jp: アイコンの影の不透明度
pl_pl: Nieprzezroczystość cienia ikony
pt_br: Opacidade de sombras nos icones
ru_ru: Непрозрачность тени иконок
uk_ua: Прозорість тіні значка
zh_cn: 图标阴影透明度

source: Icon size
bg_bg: Размер на икони
da_dk: Ikon størrelse
de_de: Icon Größe
es_es: Tamaño de los iconos
fr_fr: Taille des icône
he_il: גודל צלמית
hu_hu: Ikonméret
id_id: Ukuran ikon
it_it: Dimensioni dell'icona
ja_jp: アイコンサイズ
pl_pl: Rozmiar ikony
pt_br: Tamanho dos ícones
ru_ru: Размер иконок
uk_ua: Розмір значка
zh_cn: 图标尺寸

source: Icon text:
bg_bg: Текст на икона:
da_dk: Ikon tekst:
es_es: Texto de los iconos:
fr_fr: Texte des icônes :
he_il: טקסט צלמית:
hu_hu: Ikon szövege:
id_id: Teks ikon:
it_it: Testo dell'icona:
ja_jp: アイコン文字列:
pl_pl: Tekst ikony:
pt_br: Texto dos ícones:
ru_ru: Текст иконки:
uk_ua: Текст значка:
zh_cn: 图标文本颜色：

source: Icon text shadow:
bg_bg: Икона текст сянка:
da_dk: Ikon tekst skygge:
de_de: Icon Schatten-Text
es_es: Sombra del texto en iconos:
fr_fr: Ombrage du texte des icônes :
he_il: צל טקסט של צלמית:
hu_hu: Ikon szövegének árnyéka:
id_id: Bayangan teks ikon:
it_it: Ombreggiatura del testo dell'icona:
ja_jp: アイコン文字列の影:
pl_pl: Cień tekstu ikony:
pt_br: Sombra dos textos:
ru_ru: Тень текста иконки:
uk_ua: Тінь тексту значка:
zh_cn: 图标文本阴影颜色：

source: Interface
bg_bg: Интерфейс
de_de: Benutzeroberfläche
es_es: Interfaz
he_il: מִמְשָׁק
hu_hu: Felület
id_id: Antarmuka
it_it: Interfaccia
ja_jp: インターフェース
pl_pl: Interfejs
ru_ru: Интерфейс
uk_ua: Інтерфейс
zh_cn: 界面

source: Item Options
bg_bg: Опции на артикула
da_dk: Varemuligheder
de_de: Element Einstellungen
es_es: Opciones del Elemento
fr_fr: Options des éléments
he_il: אפשרויות פריט
hu_hu: Tétel opciók
id_id: Opsi Item
it_it: Opzioni dell'oggetto
ja_jp: アイテムオプション
pl_pl: Opcje pozycji
pt_br: Opções de itens
ru_ru: Опции элемента
uk_ua: Параметри предмета
zh_cn: 项目选项

source: Items
bg_bg: Предмети
da_dk: genstande
de_de: Elemente
es_es: Elementos
fr_fr: Éléments
he_il: פריטים
hu_hu: Tételek
id_id: Item
it_it: Elementi
ja_jp: アイテム
pl_pl: Przedmiotów
pt_br: Itens
ru_ru: Предметы
uk_ua: Предмети
zh_cn: 项目

source: Join us on Discord
bg_bg: Присъединете се към нас в Discord
da_dk: Slut dig til os på Discord
de_de: Schließe dich uns auf Discord an
es_es: Unirse a Discord
fr_fr: Rejoignez-nous sur Discord
he_il: הצטרפו אלינו לדיסקורד
hu_hu: Csatlakozz hozzánk a Discordon
id_id: Bergabunglah dengan kami di Discord
it_it: Unisciti a noi su Discord
ja_jp: Discordに参加してください
pl_pl: Dołącz do nas na Discordzie
pt_br: Junte-se a nós no Discord
ru_ru: Присоединяйтесь к нам в Дискорде
uk_ua: Приєднуйтесь до нас на Discord
zh_cn: 加入我们的 Discord

source: Key activation
bg_bg: Активиране на ключ
da_dk: Nøgleaktivering
de_de: Tastatur Aktivierung
es_es: Activación con Teclado
fr_fr: Clé d'activation
he_il: הפעלת מפתח
hu_hu: Kulcs aktiválása
id_id: Aktivasi via tombol
it_it: Attivazione chiave
ja_jp: キーアクティベーション
pl_pl: Aktywacja klucza
pt_br: Ativação de chave
ru_ru: Активация ключа
uk_ua: Активація ключа
zh_cn: 密钥激活

source: Language
bg_bg: Език
da_dk: Sprog
de_de: Sprache
es_es: Idioma
fr_fr: Langue
he_il: שפה
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
pl_pl: Język
pt_br: Idioma
ru_ru: Язык
uk_ua: Мова
zh_cn: 语言

# LanguageInfo
source: To update a translation or provide a new one visit
bg_bg: За да актуализирате превод или да предоставите нов, посетете
da_dk: For at opdatere en oversættelse eller give en ny en, besøg
de_de: Um eine Übersetzung zu erstellen oder zu verbessern besuche
es_es: Para actualizar una traducción o proporcionar una nueva, visite
fr_fr: Pour mettre à jour une traduction ou en proposer une nouvelle aller sur le site
he_il: כדי לעדכן תרגום או לספק תרגום חדש בקר בכתובת:
hu_hu: A fordítás fejlesztéséhez, vagy egy új készítéséhez látogasd meg a következő honlapot:
id_id: Untuk memperbarui atau membuat terjemahan baru kunjungi
it_it: Per aggiornare una traduzione o fornirne una nuova visita
ja_jp: 翻訳を更新したり、新しいものを提供するには、次のサイトを参照してください。
pl_pl: Aby zaktualizować tłumaczenie lub dostarczyć nowe, odwiedź
pt_br: Para atualizar uma tradução ou fornecer uma nova visita
ru_ru: Для предоставления нового перевода посетите сайт:
uk_ua: Щоб оновити переклад, або надати новий, відвідайте
zh_cn: 如需更新或提供新翻译请浏览

# LatestVersion
source: You are running the latest version
bg_bg: Използвате най-новата версия
da_dk: Du har den nyeste version
de_de: Du verwendest die neuste Version
es_es: Se está ejecutando la última versión
fr_fr: Vous possédez la version la plus récente
he_il: אתה מפעיל את הגרסה האחרונה
hu_hu: A legfrissebb verziót futtadod.
id_id: Anda menjalankan versi terbaru
it_it: Stai eseguendo l'ultima versione
ja_jp: 最新バージョンを使用しています
pl_pl: Korzystasz z najnowszej wersji
pt_br: Você está executando a versão mais recente.
ru_ru: У вас загружена самая новаая версия
uk_ua: Ви використовуєте останню версію
zh_cn: 当前已是最新版本

source: Loading...
bg_bg: Зареждане...
da_dk: læser...
de_de: Lade...
es_es: Cargando...
fr_fr: Chargement...
he_il: טוען...
hu_hu: Töltés...
id_id: Memuat...
it_it: Caricamento in corso...
ja_jp: ロード中...
pl_pl: Ładowanie…
pt_br: Carregando...
ru_ru: Загрузка...
uk_ua: Завантаження...
zh_cn: 加载中...

source: Load wallpaper
bg_bg: Зареждане на тапет
da_dk: Hent baggrund
de_de: Lade Hintergrund
es_es: Cargar fondo
fr_fr: Chargement du fond d'écran
he_il: טען טפט
hu_hu: Háttérkép betöltése
id_id: Muat wallpaper
it_it: Carica lo sfondo
ja_jp: 壁紙の読み込み
pl_pl: Załaduj tapetę
pt_br: Carregar papel de parede
ru_ru: Загрузка обоев
uk_ua: Завантажити шпалери
zh_cn: 浏览壁纸

# LookAndFeel
source: Look & Feel
bg_bg: Визия и усещане
da_dk: Udseende og følelse
de_de: Erscheinungsbild
es_es: Apariencia
fr_fr: Apparence
he_il: תצוגה
hu_hu: Megjelenés
id_id: Tampilan
it_it: Personalizza
ja_jp: 外観
pl_pl: Wygląd i klimat
pt_br: Aparências
ru_ru: Оформление
uk_ua: Вигляд
zh_cn: 外观

source: Make portable
bg_bg: Направете преносим
da_dk: Gør bærbar
de_de: Portabel machen
es_es: Convertir en portable
fr_fr: Rendre portable
he_il: הפוך לנייד
hu_hu: Legyen hordozható
id_id: Jadikan portabel
it_it: Rendi portatile
ja_jp: ポータブルにする
pl_pl: Uczyń przenośny
pt_br: Tornar portátil
ru_ru: Сделать портативным
uk_ua: Зробити портативним
zh_cn: 使便携

# MakePortableInfo
source: When enabled will make WinLaunch load from the Data directory in the folder it is installed in instead of appdata
bg_bg: Когато е разрешено, WinLaunch ще се зареди от директорията с данни в папката, в която е инсталиран, вместо от appdata
da_dk: Når den er aktiveret, vil WinLaunch blive indlæst fra datamappen i den mappe, den er installeret i i stedet for appdata
de_de: Wenn diese Option aktiviert ist, lädt WinLaunch aus dem Data-Verzeichnis in dem Ordner, in dem es installiert ist, anstelle von AppData
es_es: Cuando se habilita, WinLaunch se cargará desde el directorio de datos de la carpeta de instalación y no desde AppData
fr_fr: Lorsqu'il est activé, WinLaunch se charge à partir du répertoire Data dans le dossier dans lequel il est installé au lieu de appdata
he_il: כאשר מופעל יגרום ל-WinLaunch להיטען מספריית הנתונים בתיקייה בה היא מותקנת במקום appdata
hu_hu: Ha engedélyezve van, a WinLaunch az appdata helyett annak a mappának a Data könyvtárából töltődik be, amelybe telepítve van
id_id: Saat diaktifkan akan membuat WinLaunch memuat dari direktori Data di folder tempat ia diinstal alih-alih appdata
it_it: Quando abilitato farà caricare WinLaunch dalla directory dei dati nella cartella in cui è installato invece di appdata
ja_jp: 有効にすると、WinLaunch は、appdata ではなく、インストールされているフォルダーの Data ディレクトリからロードされます。
pl_pl: Po włączeniu WinLaunch będzie ładowany z katalogu Data w folderze, w którym jest zainstalowany zamiast appdata
pt_br: Quando ativado, o WinLaunch será carregado do diretório Data na pasta em que está instalado, em vez de appdata
ru_ru: Если этот параметр включен, WinLaunch будет загружаться из каталога Data в папке, в которой он установлен, а не из appdata.
uk_ua: Якщо ввімкнено, WinLaunch завантажуватиметься з каталогу даних у папці, у якій його встановлено, замість appdata
zh_cn: 启用后，WinLaunch 将从安装它的文件夹中的 Data 目录而不是 appdata 加载

source: Middle mouse activation
bg_bg: Активиране със среден бутон
da_dk: Midterste museknap aktivering
de_de: Aktivierung über Mittlere-Maus Taste
es_es: Activación con botón central del ratón
fr_fr: Activation avec le bouton milieu de la souris
he_il: פעולות לחצן עכבר אמצעי
hu_hu: Aktiválás a középső egérgombbal
id_id: Aktivasi tombol mouse tengah
it_it: Attivazione dal tasto centrale del mouse
pl_pl: Aktywacja środkowym przyciskiem myszy
pt_br: Ativação por mouse do meio
ru_ru: Активация средней кнопкой мыши
uk_ua: Активація середньою кнопкою миші
zh_cn: 鼠标中建激活

source: Multi monitors
bg_bg: Мулти монитори
da_dk: Flere skærme
de_de: Mehrere Bildschirme
es_es: Monitores
fr_fr: Écrans multiples
he_il: צגים מרובים
hu_hu: Több képernyő
id_id: Multi monitor
it_it: Multi monitor
ja_jp: マルチモニター
pl_pl: Wiele monitorów
pt_br: Multi monitores
ru_ru: Несколько мониторов
uk_ua: Мультимонітори
zh_cn: 多显示器

source: Name:
bg_bg: Име:
da_dk: Navn:
es_es: Nombre:
fr_fr: Nom :
he_il: שם:
hu_hu: Név:
id_id: Nama:
it_it: Nome:
ja_jp: 名前:
pl_pl: Nazwa:
pt_br: Nome:
ru_ru: Имя:
uk_ua: Назва:
zh_cn: 名称：

source: Nothing
bg_bg: Нищо
da_dk: Ikke noget
de_de: Nichts
es_es: No
fr_fr: Rien
he_il: שום דבר
hu_hu: Semmi
id_id: Tidak ada apa-apa
it_it: Niente
ja_jp: 何もない
pl_pl: Nic
pt_br: Nada
ru_ru: Ничего такого
uk_ua: нічого
zh_cn: 没有什么

source: Open
bg_bg: Отвори
da_dk: Åbn
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
he_il: פתח
hu_hu: Megnyitás
id_id: Buka
it_it: Apri
ja_jp: 開く
pl_pl: Otwórz
pt_br: Abrir
ru_ru: Открыть
uk_ua: Відкрити
zh_cn: 打开

source: Open As Admin
bg_bg: Отворете като администратор
da_dk: Start som Admin
de_de: Öffne als Administrator
es_es: Abrir como administrador
fr_fr: Ouvrir en tant qu'administrateur
he_il: פתח כמנהל מערכת
hu_hu: Nyissa meg rendszergazdaként
id_id: Jalankan sebagai administrator
it_it: Apri come amministratore
ja_jp: 管理者として開く
pl_pl: Otwórz jako administrator
pt_br: Abrir como administrador
ru_ru: Открыть как администратор
uk_ua: Відкрити як адміністратор
zh_cn: 以管理员身份打开

# OpenFolders
source: Open folders when they are created
bg_bg: Отваряне на папки, когато са създадени
da_dk: Åbn mapper når de laves
de_de: Ordner öffnen wenn sie erstellt wurden
es_es: Abrir carpetas una vez creadas
fr_fr: Ouvrir les répertoires après leur création
he_il: פתח תיקיות כאשר הן נוצרות
hu_hu: Mappák megnyitása létrehozáskor
id_id: Buka folder setelah dibuat
it_it: Apri le cartelle quando vengono create
ja_jp: フォルダ作成時に開く
pl_pl: Otwórz foldery, kiedy zostają utworzone
pt_br: Abrir pastas quando elas são criadas
ru_ru: Открывать папки при их создании
uk_ua: Відкрити папки після їх створення
zh_cn: 创建文件夹后打开文件夹

source: Open location
bg_bg: Отвори локацията
da_dk: Åbn placering
de_de: Dateipfad öffnen
es_es: Abrir ubicación
fr_fr: Ouvrir l'emplacement du fichier
he_il: פתח מיקום
hu_hu: Fájl helyének megnyitása
id_id: Buka lokasi
it_it: Apri percorso
pl_pl: Otwórz lokalizację
pt_br: Abrir localização
ru_ru: Открыть расположение
uk_ua: Відкрити місцезнаходження
zh_cn: 打开位置

# OpenOnActiveMonitor
source: Always open WinLaunch on the active monitor
bg_bg: Винаги отваряй WinLaunch на активния монитор
da_dk: Åbn altid WinLaunch på den aktive skærm
de_de: Winlaunch auf dem aktiven Monitor anzeigen lassen
es_es: Abrir siempre WinLaunch en el monitor activo
fr_fr: Toujours lancer WinLaunch sur le moniteur actif
he_il: תמיד תפתח את WinLaunch על המסך הפעיל
hu_hu: WinLaunch megnyitása mindig az aktív monitoron
id_id: Selalu buka WinLaunch pada monitor yang aktif
it_it: Apri sempre WinLaunch sul monitor attivo
ja_jp: WinLaunchを常にアクティブなモニターで開く
pl_pl: Zawsze otwieraj WinLaunch na aktywnym monitorze
pt_br: Sempre abrir no monitor que estiver ativo
ru_ru: Всегда открывать WinLaunch на активном мониторе
uk_ua: Завжди відкривати WinLaunch на активному моніторі
zh_cn: 始终在活动显示器上打开WinLaunch

# OpenOnActiveMonitorInfo
source: When enabled will automatically activate WinLaunch on the monitor that the mouse is currently on
bg_bg: Когато е активирано, ще се автоактивира WinLaunch на монитора, на който мишката е в момента
da_dk: Når denne slåes til vil WinLaunch automatisk aktiveres på den skærm musen er på
de_de: Wenn aktiviert öffnet sich WinLaunch auf dem selben Monitor wie der Maus Cursor
es_es: Cuando se habilita, se activa automáticamente WinLaunch en el monitor en el que se encuentra el ratón
fr_fr: Quand cette option est active, WinLaunch est lancé sur le moniteur où se situe le curseur de la souris
he_il: כאשר אפשרות זו פעילה, WinLaunch יפתח באופן אוטומטי על הצג הפעיל (שסמן העכבר נמצא בו)
hu_hu: Bekapcsolása esetén a VinLaunch mindig azon a monitoron nyílik meg, amelyiken az egérmutató van.
id_id: Saat diaktifkan akan secara otomatis mengaktifkan WinLaunch di monitor tempat mouse aktif
it_it: Se abilitato attiverà automaticamente WinLaunch sul monitor su cui è attualmente posizionato il mouse
ja_jp: 有効にすると、マウスが現在置かれているモニター上で自動的にWinLaunchが起動します。
pl_pl: Jeśli włączono, automatycznie aktywuje WinLaunch na monitorze, na którym aktualnie jest mysz
pt_br: Quando ativado, ativará automaticamente o WinLaunch no monitor em que o mouse está no momento
ru_ru: Когда включено, WinLaunch автоматически активируется на мониторе, на котором в данный момент находится мышь
uk_ua: Якщо цей параметр увімкнено, він автоматично активує WinLaunch на моніторі, на якому зараз миша
zh_cn: 启用后WinLaunch将会自动在你鼠标所在的显示器上启用

source: Options
bg_bg: Опции
da_dk: Indstillinger
de_de: Optionen
es_es: Opciones
he_il: אפשרויות
hu_hu: Beállítások
id_id: Opsi
it_it: Opzioni
ja_jp: オプション
pl_pl: Opcje
pt_br: Opções
ru_ru: Опции
uk_ua: Параметри
zh_cn: 选项

source: Path:
bg_bg: Път:
da_dk: Sti:
de_de: Pfad:
es_es: Ruta:
fr_fr: Chemin :
he_il: נתיב:
hu_hu: Elérési út:
id_id: Jalur:
it_it: Percorso:
ja_jp: パス:
pl_pl: Ścieżka:
pt_br: Caminho:
ru_ru: Путь:
uk_ua: Шлях:
zh_cn: 路径：

source: Patrons
bg_bg: Покровители
da_dk: Lånere
es_es: Patrocinadores
fr_fr: Mécènes
he_il: פטרונים
hu_hu: Mecénások
id_id: Pelanggan
it_it: Patroni
ja_jp: パトロン
pl_pl: Patroni
pt_br: Clientes
ru_ru: Покровители
uk_ua: Меценати
zh_cn: 赞助人

# PinDesktop
source: Pin WinLaunch to the desktop
bg_bg: Закачи WinLaunch на десктопа
da_dk: Fastgør WinLaunch til skrivebordet
de_de: Pinne WinLaunch auf den Desktop
es_es: Anclar WinLaunch al escritorio
fr_fr: Epingler WinLaunch au Bureau
he_il: הצמד את WinLaunch לשולחן העבודה
hu_hu: WinLaunch kitűzése az Asztalra
id_id: Sematkan WinLaunch ke desktop
it_it: Blocca WinLaunch sul desktop
ja_jp: WinLaunchをデスクトップに固定
pl_pl: Przypnij WinLaunch do pulpitu
pt_br: Fixar o WinLaunch no Desktop
ru_ru: Закрепить WinLaunch на рабочем столе
uk_ua: Закріпити WinLaunch на робочому столі
zh_cn: 使用WinLaunch替代桌面

# PinDesktopInfo
source: When enabled WinLaunch will be pinned onto the desktop replacing the wallpaper
bg_bg: Когато е активирано, WinLaunch ще бъде закачен на десктопа, замествайки тапета
da_dk: Når denne slåes til vil WinLaunch fastgøres til skrivebordet i stedet for baggrunds billedet
de_de: Wenn aktiviert ersetzt WinLaunch den Desktop Hintergrund
es_es: Cuando se habilita, WinLaunch se ancla en el escritorio sustituyendo al fondo de pantalla
fr_fr: Quand cette option est active, WinLaunch remplacera le fond d'écran du bureau
he_il: כאשר אפשרות זו פעילה, WinLaunch יחליף את שולחן העבודה הקיים
hu_hu: Bekapcsolása esetén a WinLaunch átveszi az Asztal szerepét: az Asztal helyett a WinLaunch fog megjelenni.
id_id: Saat diaktifkan, WinLaunch akan disematkan ke desktop menggantikan wallpaper
it_it: Se abilitato, WinLaunch verrà bloccato sul desktop sostituendo lo sfondo
ja_jp: この機能を有効にすると、WinLaunchは壁紙の代わりにデスクトップに固定されます。
pl_pl: Jeśli włączono, WinLaunch zostanie przypięty do pulpitu zastępując tapetę
pt_br: Quando habilitado, o WinLaunch será fixado no desktop substituindo o papel de parede
ru_ru: Когда включено, WinLaunch будет закреплён на рабочем столе, заменяя обои
uk_ua: Якщо цей параметр увімкнено, WinLaunch буде закріплено на робочому столі замінюючи шпалери
zh_cn: 启用后WinLaunch将会固定在桌面上以替代默认桌面
