Repository: ldwren/WinLaunch
Catalog: WinLaunch/Properties/Resources.*.resx
Languages: bg_bg, da_dk, de_de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, pl_pl, pt_br, ru_ru, uk_ua, zh_cn

source: About
bg_bg: За
da_dk: Om
de_de: Info
es_es: Acerca de
fr_fr: À propos
he_il: אודות
hu_hu: Névjegy
id_id: Tentang
ja_jp: 約
pl_pl: O programie
pt_br: Sobre
ru_ru: О программе
uk_ua: Про
zh_cn: 关于

source: Activation
bg_bg: Активиране
da_dk: Aktivering
de_de: Aktivierung
es_es: Activación
he_il: הפעלה
hu_hu: Aktiválás
id_id: Aktivasi
it_it: Attivazione
ja_jp: アクティベーション
pl_pl: Aktywacja
pt_br: Ativação
ru_ru: Горячие клавиши
uk_ua: Активація
zh_cn: 激活

# AddDesktopLinks
source: Add desktop links automatically to WinLaunch
bg_bg: Добавете връзки към работния плот автоматично към WinLaunch
da_dk: Tilføj skrivebordslinks automatisk til WinLaunch
de_de: Desktop-Links automatisch zu WinLaunch hinzufügen
es_es: Agregar automáticamente accesos directos del Escritorio a WinLaunch
fr_fr: Ajouter automatiquement des liens de bureau à WinLaunch
he_il: הוסף קישורים לשולחן העבודה באופן אוטומטי ל-WinLaunch
hu_hu: Asztali hivatkozások automatikus hozzáadása a WinLaunchhoz
id_id: Tambahkan tautan desktop secara otomatis ke WinLaunch
it_it: Aggiungi automaticamente collegamenti desktop a WinLaunch
ja_jp: デスクトップ リンクを WinLaunch に自動的に追加する
pl_pl: Automatycznie dodawaj łącza do pulpitu do WinLaunch
pt_br: Adicione links de desktop automaticamente ao WinLaunch
ru_ru: Автоматическое добавление ссылок на рабочий стол в WinLaunch
uk_ua: Автоматично додайте посилання на робочий стіл у WinLaunch
zh_cn: 自动将桌面链接添加到 WinLaunch

source: Add file
bg_bg: Добави файл
da_dk: Tilføj fil
de_de: Datei hinzufügen
es_es: Agregar archivo
fr_fr: Ajouter un fichier
he_il: הוסף קובץ
hu_hu: Fájl hozzáadása
id_id: Tambah file
it_it: Aggiungi File
ja_jp: ファイルの追加
pl_pl: Dodaj plik
pt_br: Adicionar Arquivos
ru_ru: Добавить файл
uk_ua: Додати файл
zh_cn: 添加程序

source: Add folder
bg_bg: Добави папка
da_dk: Tilføj mappe...
de_de: Ordner hinzufügen
es_es: Agregar carpeta
fr_fr: Ajouter un dossier
he_il: הוסף תיקיה
hu_hu: Mappa hozzáadása...
id_id: Tambah folder
it_it: Aggiungi Cartella
ja_jp: フォルダーの追加
pl_pl: Dodaj folder
pt_br: Adicionar Pasta
ru_ru: Добавить папку
uk_ua: Додати папку
zh_cn: 添加目录

source: Add link
bg_bg: Добави връзка
da_dk: Tilføj link
de_de: Link hinzufügen
es_es: Agregar enlace
fr_fr: Ajouter un lien
he_il: הוסף קישור
hu_hu: Hivatkozás hozzáadása
id_id: Tambah tautan
it_it: Aggiungi Link
ja_jp: リンクの追加
pl_pl: Dodaj łącze
pt_br: Adicionar link
ru_ru: Добавить ссылк
uk_ua: Додати посилання
zh_cn: 添加链接

# AeroSwitch
source: To enable Aero WinLaunch will have to be restarted, this might take a few seconds.
bg_bg: За активиране на Aero WinLaunch, трябва рестарт, това може да отнеме няколко секунди.
da_dk: for at muliggøre Aero kræves det at WinLaunch genstartes, dette kan tage et par sekunder.
de_de: Um Aero zu aktivieren muss WinLaunch neu gestartet werden, dies kann einige Sekunden dauern.
es_es: Para activar Aero, WinLaunch tendrá que reiniciarse, esto puede tomar unos segundos.
fr_fr: Pour activer Aero WinLaunch devra être redémarré, cela peut prendre quelques secondes.
he_il: כדי להפעיל את שקיפות WinLaunch יהיה צורך להפעיל מחדש, פעולה זו עשויה להימשך מספר שניות.
hu_hu: Ahhoz, hogy Aero WinLaunch lesz újra kell indítani, ez eltarthat néhány másodpercig,.
id_id: Untuk mengaktifkan Aero, WinLaunch perlu dimulai ulang, ini mungkin memakan waktu beberapa detik.
it_it: Per abilitare Aero WinLaunch dovrà essere riavviato, questo potrebbe richiedere alcuni secondi.
ja_jp: Aero WinLaunchを有効にするには、再起動する必要がありますが、これには数秒かかる場合があります。
pl_pl: Aby włączyć Aero, WinLaunch musi zostać uruchumiony ponownie, to może zająć kilka sekund.
pt_br: Para ativar o Aero WinLaunch deverá reiniciar o computador, isso pode demorar alguns segundos.
ru_ru: Включение Aero. WinLaunch будет перезапущен. Может потребоваться несколько секунд.
uk_ua: Для включення Аеро WinLaunch необхідно перезапустити програму, це може зайняти кілька секунд.
zh_cn: 要启用 Aero WinLaunch 将必须重新启动，这可能需要几秒钟时间。

# AllowFreePlacement
source: Allow free item placement
bg_bg: Разреши свободно поставяне на елементи
da_dk: Tillad fri objekt placering
de_de: Freie Elemente positionierung
es_es: Permitir la colocación libre de elementos
fr_fr: Autoriser le placement libre d'élément
he_il: אפשר מיקום פריט חופשי
hu_hu: Ingyenes tételelhelyezés engedélyezése
id_id: Izinkan penempatan item secara bebas
it_it: Consenti il ​​posizionamento libero degli elementi
ja_jp: 自由なアイテムの配置を許可
pl_pl: Zezwól na dowolne przemieszczanie pozycji
pt_br: Permitir a colocação gratuita de itens
ru_ru: Разрешить свободное перемещение элементов
uk_ua: Дозволити вільне розміщення елементів
zh_cn: 允许放置免费物品

# AllowFreePlacementInfo
source: Allows items to be placed anywhere on the grid
bg_bg: Позволява елементи да бъдат поставени навсякъде в мрежата
da_dk: Tillader at objekter frit kan placeres på gitteret
de_de: Wenn aktiviert erlaubt es das freie positionieren von Items auf dem Raster
es_es: Permite colocar elementos en cualquier lugar de la cuadrícula
fr_fr: Permet aux éléments d'être placés n'importe où sur la grille
he_il: מאפשר להציב פריטים בכל מקום
hu_hu: Lehetővé teszi az elemek elhelyezését bárhol a rácson
id_id: Memungkinkan item untuk ditempatkan di mana saja
it_it: Consente agli elementi di essere posizionati ovunque sulla griglia
ja_jp: グリッド上で自由なアイテムの配置を許可
pl_pl: Zezwala na ustawienie pozycji gdziekolwiek na siatce
pt_br: Permite que os itens sejam colocados em qualquer lugar na grade
ru_ru: Позволяет размещать элементы в любом месте на сетке
uk_ua: Дозволяє розміщувати елементи будь-де
zh_cn: 允许将项目放置在网格上的任何位置

source: Arguments:
bg_bg: Аргументи:
da_dk: Argumenter:
de_de: Argumente:
es_es: Argumentos:
he_il: טיעונים:
hu_hu: Értékek
id_id: Argumen:
it_it: Argomenti:
ja_jp: 引数:
pl_pl: Argumenty:
pt_br: Argumentos:
ru_ru: Аргументы:
uk_ua: Аргументи:
zh_cn: 参数：

source: Assistant
bg_bg: Помощник
da_dk: Assistent
de_de: Assistent
es_es: Asistente
he_il: עוֹזֵר
hu_hu: Helyettes
id_id: Asisten
it_it: Assistente
ja_jp: アシスタント
pl_pl: Asystent
pt_br: Assistente
ru_ru: Ассистент
uk_ua: помічник
zh_cn: 助手

# AssistantClearConversation
source: Clear conversation history
bg_bg: Изчистване на историята на разговорите
da_dk: Ryd samtalehistorik
de_de: Gesprächsverlauf löschen
es_es: Borrar historial de conversaciones
fr_fr: Effacer l'historique des conversations
he_il: נקה היסטוריית שיחות
hu_hu: Beszélgetési előzmények törlése
id_id: Hapus riwayat Percakapan
it_it: Cancella la cronologia delle conversazioni
ja_jp: 会話履歴をクリアする
pl_pl: Wyczyść historię rozmów
pt_br: Limpar histórico de conversas
ru_ru: Очистить историю разговоров
uk_ua: Очистити історію розмов
zh_cn: 清除对话历史记录

# AssistantClose
source: Close WinLaunch Assistant
bg_bg: Затворете WinLaunch Assistant
da_dk: Luk WinLaunch Assistant
de_de: Schließen Sie den WinLaunch-Assistenten
es_es: Cerrar Asistente WinLaunch
fr_fr: Fermer l'Assistant WinLaunch
he_il: סגור את WinLaunch Assistant
hu_hu: Zárja be a WinLaunch Assistant alkalmazást
id_id: Tutup Asisten WinLaunch
it_it: Chiudi l'Assistente WinLaunch
ja_jp: WinLaunch アシスタントを閉じる
pl_pl: Zamknij Asystenta WinLaunch
pt_br: Fechar o Assistente WinLaunch
ru_ru: Закрыть Помощник WinLaunch
uk_ua: Закрийте WinLaunch Assistant
zh_cn: 关闭WinLaunch助手

# AssistantConnecting
source: Connecting...
bg_bg: Свързване...
da_dk: Tilslutning...
de_de: Verbinden...
es_es: Conectando...
fr_fr: De liaison...
he_il: מְקַשֵׁר...
hu_hu: Csatlakozás...
id_id: Menghubungkan...
it_it: Connessione...
ja_jp: 接続中...
pl_pl: Złączony...
pt_br: Conectando...
ru_ru: Подключение...
uk_ua: Підключення...
zh_cn: 正在连接...

# AssistantEnableTTS
source: Enable text to speech
bg_bg: Активиране на текст в реч
da_dk: Aktiver tekst til tale
de_de: Aktivieren Sie Text-to-Speech
es_es: Habilitar texto a voz
fr_fr: Activer la synthèse vocale
he_il: אפשר טקסט לדיבור
hu_hu: Szöveg felolvasásának engedélyezése
id_id: Aktifkan teks ke ucapan
it_it: Abilita la sintesi vocale
ja_jp: テキスト読み上げを有効にする
pl_pl: Włącz zamianę tekstu na mowę
pt_br: Ativar texto para fala
ru_ru: Включить преобразование текста в речь
uk_ua: Увімкнути синтез мовлення
zh_cn: 启用文本转语音

# AssistantEnterNewPassword
source: Found Account!\r\nPlease enter a new password for your WinLaunch Assistant
bg_bg: Намерен акаунт!\r\nМоля, въведете нова парола за вашия WinLaunch Assistant
da_dk: Fundet konto!\r\nIndtast venligst en ny adgangskode til din WinLaunch Assistant
de_de: Konto gefunden!\r\nBitte geben Sie ein neues Passwort für Ihren WinLaunch Assistant ein
es_es: ¡Cuenta encontrada!\r\nIngrese una nueva contraseña para su Asistente WinLaunch
fr_fr: Compte trouvé !\r\nVeuillez saisir un nouveau mot de passe pour votre assistant WinLaunch.
he_il: נמצא חשבון!\r\nאנא הזן סיסמה חדשה עבור ה-WinLaunch Assistant שלך
hu_hu: Fiók található!\r\nKérjük, adjon meg egy új jelszót a WinLaunch Assistant számára
id_id: Akun Ditemukan!\r\nSilakan masukkan kata sandi baru untuk Asisten WinLaunch Anda
it_it: Account trovato!\r\nInserisci una nuova password per il tuo Assistente WinLaunch
ja_jp: アカウントが見つかりました!\r\nWinLaunch アシスタントの新しいパスワードを入力してください
pl_pl: Znaleziono konto!\r\nWprowadź nowe hasło do Asystenta WinLaunch
pt_br: Conta encontrada!\r\nPor favor, digite uma nova senha para o seu WinLaunch Assistant
ru_ru: Учетная запись найдена!\r\nПожалуйста, введите новый пароль для вашего WinLaunch Assistant.
uk_ua: Обліковий запис знайдено!\r\nБудь ласка, введіть новий пароль для вашого WinLaunch Assistant
zh_cn: 找到帐户！\r\n请输入 WinLaunch 助手的新密码

# AssistantEnterPassword
source: Please enter a password
bg_bg: Моля, въведете парола
da_dk: Indtast venligst en adgangskode
de_de: Bitte Passwort eingeben
es_es: porfavor ingrese una contraseña
fr_fr: Veuillez entrer un mot de passe
he_il: הכנס סיסמא בבקשה
hu_hu: Adjon meg egy jelszót
id_id: Silakan masukkan kata sandi
it_it: Per favore inserire una password
ja_jp: パスワードを入力してください
pl_pl: proszę wprowadzić hasło
pt_br: Por favor insira uma senha
ru_ru: Пожалуйста, введите пароль
uk_ua: Будь ласка, введіть пароль
zh_cn: 请输入密码

# AssistantEnterPatreonEmail
source: Please enter your Patreon E-Mail
bg_bg: Моля, въведете своя имейл адрес в Patreon
da_dk: Indtast venligst din Patreon-e-mail
de_de: Bitte geben Sie Ihre Patreon-E-Mail ein
es_es: Por favor ingresa tu correo electrónico de Patreon
fr_fr: Veuillez entrer votre e-mail Patreon
he_il: אנא הזן את הדואר האלקטרוני של Patreon שלך
hu_hu: Kérjük, adja meg Patreon e-mail címét
id_id: Silakan masukkan E-Mail Patreon Anda
it_it: Inserisci la tua email Patreon
ja_jp: Patreonのメールアドレスを入力してください
pl_pl: Podaj swój adres e-mail Patreona
pt_br: Por favor insira seu e-mail do Patreon
ru_ru: Пожалуйста, введите свой адрес электронной почты на Patreon
uk_ua: Будь ласка, введіть свою електронну адресу Patreon
zh_cn: 请输入您的 Patreon 电子邮件

# AssistantExecuteCommands
source: Enable assistant command execution (Pro)
bg_bg: Разрешете изпълнението на командата на Асистент
da_dk: Aktiver udførelse af Assistent-kommando
de_de: Aktivieren Sie die Ausführung von Assistenten Befehlen (Pro)
es_es: Habilitar la ejecución de comandos del Asistente
fr_fr: Activer l'exécution des commandes de l'Assistant
he_il: אפשר ביצוע פקודת Assistant
hu_hu: Az asszisztens parancs végrehajtásának engedélyezése
id_id: Aktifkan eksekusi perintah Asisten
it_it: Abilita l'esecuzione dei comandi dell'assistente
ja_jp: アシスタントのコマンド実行を有効にする
pl_pl: Włącz wykonywanie poleceń Asystenta
pt_br: Habilitar execução de comando do Assistente
ru_ru: Включить выполнение команд Ассистента
uk_ua: Увімкнути виконання команд Помічника
zh_cn: 启用助手命令执行

# AssistantExecutedCommand
source: Executed Command
bg_bg: Изпълнена команда
da_dk: Udført kommando
de_de: Befehl Ausgeführt
es_es: Comando ejecutado
fr_fr: Commande exécutée
he_il: הפקודה בוצעה
hu_hu: Végrehajtott parancs
id_id: Perintah yang Dieksekusi
it_it: Comando eseguito
ja_jp: 実行されたコマンド
pl_pl: Wykonane polecenie
pt_br: Comando Executado
ru_ru: Выполненная команда
uk_ua: Виконана команда
zh_cn: 执行的命令

# AssistantLogin
source: Please login
bg_bg: Моля влезте
da_dk: Vær venlig at logge ind
de_de: Bitte loggen Sie sich ein
es_es: Por favor Iniciar sesión
fr_fr: Veuillez vous connecter
he_il: אנא התחבר
hu_hu: Kérjük jelentkezzen be
id_id: Silahkan masuk
it_it: Accedere prego
ja_jp: ログインしてください
pl_pl: Proszę się zalogować
pt_br: Por favor entre
ru_ru: Пожалуйста, войдите
uk_ua: Будь ласка, увійдіть
zh_cn: 请登录

# AssistantMessage
source: Message WinLaunch Assistant...
bg_bg: Съобщение WinLaunch Assistant...
da_dk: Meddelelse WinLaunch Assistant...
de_de: Nachricht an den WinLaunch-Assistenten...
es_es: Mensaje Asistente de WinLaunch...
fr_fr: Message Assistant WinLaunch...
he_il: שלח הודעה ל-WinLaunch Assistant...
hu_hu: Üzenet a WinLaunch Assistant...
id_id: Pesan Asisten WinLaunch...
it_it: Messaggio Assistente WinLaunch...
ja_jp: メッセージ WinLaunch アシスタント...
pl_pl: Wiadomość Asystent WinLaunch...
pt_br: Mensagem Assistente WinLaunch...
ru_ru: Сообщение WinLaunch Assistant...
uk_ua: Повідомлення WinLaunch Assistant...
zh_cn: 消息 WinLaunch 助手...

# AssistantName
source: WinLaunch Assistant
de_de: WinLaunch-Assistent
es_es: Asistente de WinLaunch
fr_fr: Assistant WinLaunch
id_id: Asisten Peluncuran Win
it_it: Assistente WinLaunch
ja_jp: WinLaunch アシスタント
pl_pl: Asystent WinLauncha
pt_br: Assistente WinLaunch
ru_ru: WinLaunch Ассистент
uk_ua: Помічник WinLaunch
zh_cn: Win启动助手

# AssistantNoPatron
source: {0} is not a member of the WinLaunch Patreon
bg_bg: {0} не е член на WinLaunch Patreon
da_dk: {0} er ikke medlem af WinLaunch Patreon
de_de: {0} ist kein Mitglied des WinLaunch Patreon
es_es: {0} no es miembro de WinLaunch Patreon
fr_fr: {0} n'est pas membre de WinLaunch Patreon
he_il: {0} אינו חבר ב-WinLaunch Patreon
hu_hu: {0} nem tagja a WinLaunch Patreonnak
id_id: {0} bukan anggota WinLaunch Patreon
it_it: {0} non è un membro di WinLaunch Patreon
ja_jp: {0} は WinLaunch Patreon のメンバーではありません
pl_pl: {0} nie jest członkiem WinLaunch Patreon
pt_br: {0} não é membro do WinLaunch Patreon
ru_ru: {0} не является участником WinLaunch Patreon.
uk_ua: {0} не є учасником WinLaunch Patreon
zh_cn: {0} 不是 WinLaunch Patreon 的成员

# AssistantResetLogin
source: Reset Login
bg_bg: Нулиране на входа
da_dk: Nulstil login
de_de: Anmeldung zurücksetzen
es_es: Restablecer inicio de sesión
fr_fr: Réinitialiser la connexion
he_il: אפס התחברות
hu_hu: Bejelentkezés visszaállítása
id_id: Setel Ulang Masuk
it_it: Reimposta accesso
ja_jp: ログインをリセットする
pl_pl: Zresetuj logowanie
pt_br: Redefinir login
ru_ru: Сбросить логин
uk_ua: Скинути логін
zh_cn: 重置登录

# AssistantSearchedWeb
source: Searched the web
bg_bg: Търсих в мрежата
da_dk: Søgte på nettet
de_de: Habe das Internet durchsucht
es_es: Busqué en la web
fr_fr: J'ai cherché sur le Web
he_il: חיפש באינטרנט
hu_hu: Keresgélt a weben
id_id: Mencari di web
it_it: Ho cercato sul web
ja_jp: ウェブで検索した
pl_pl: Przeszukano internet
pt_br: Pesquisei na web
ru_ru: Искал в Интернете
uk_ua: Шукав в Інтернеті
zh_cn: 网上搜了一下

# AssistantShowIcon
source: Show assistant icon
bg_bg: Показване на иконата на асистент
da_dk: Vis assistentikon
de_de: Assistentensymbol anzeigen
es_es: Mostrar icono de asistente
fr_fr: Afficher l'icône de l'assistant
he_il: הצג סמל עוזר
hu_hu: Segéd ikon megjelenítése
id_id: Tampilkan ikon asisten
it_it: Mostra l'icona dell'assistente
ja_jp: アシスタントアイコンを表示
pl_pl: Pokaż ikonę asystenta
pt_br: Mostrar ícone do assistente
ru_ru: Показать значок помощника
uk_ua: Показати значок помічника
zh_cn: 显示助手图标

# AssistantTroubleConnecting
source: Trouble connecting
bg_bg: Проблем при свързването
da_dk: Problemer med at oprette forbindelse
de_de: Probleme beim Verbinden
es_es: Problemas para conectar
fr_fr: Problème de connexion
he_il: בעיה בחיבור
hu_hu: Hiba történt a csatlakozással
id_id: Terjadi masalah saat menyambung
it_it: Problemi di connessione
ja_jp: 接続の問題
pl_pl: Problem z połączeniem
pt_br: Falha ao conectar
ru_ru: Проблемы с подключением
uk_ua: Проблема підключення
zh_cn: 连接时出现问题

# AssistantUnfollowed
source: You are not a member of the WinLaunch Patreon anymore,\nplease join to access the WinLaunch Assistant
bg_bg: Вече не сте член на WinLaunch Patreon,\nмоля, присъединете се за достъп до WinLaunch Assistant
da_dk: Du er ikke medlem af WinLaunch Patreon længere,\ntilmeld dig for at få adgang til WinLaunch Assistant
de_de: Sie sind kein Mitglied mehr bei WinLaunch Patreon.\nBitte melden Sie sich an, um auf den WinLaunch-Assistenten zuzugreifen
es_es: Ya no eres miembro de WinLaunch Patreon,\núnete para acceder al Asistente de WinLaunch
fr_fr: Vous n'êtes plus membre de WinLaunch Patreon,\nveuillez vous inscrire pour accéder à l'assistant WinLaunch
he_il: אינך חבר יותר ב-WinLaunch Patreon,\nנא הצטרף כדי לגשת ל-WinLaunch Assistant
hu_hu: Ön már nem tagja a WinLaunch Patreonnak,\nkérem, csatlakozzon a WinLaunch Assistant eléréséhez
id_id: Anda bukan lagi anggota WinLaunch Patreon,\nsilakan bergabung untuk mengakses Asisten WinLaunch
it_it: Non sei più un membro di WinLaunch Patreon,\niscriviti per accedere all'Assistente WinLaunch
ja_jp: あなたはもう WinLaunch Patreon のメンバーではありません。\nWinLaunch アシスタントにアクセスするには参加してください
pl_pl: Nie jesteś już członkiem WinLaunch Patreon,\ndołącz, aby uzyskać dostęp do Asystenta WinLaunch
pt_br: Você não é mais membro do WinLaunch Patreon.\nInscreva-se para acessar o WinLaunch Assistant
ru_ru: Вы больше не являетесь участником WinLaunch Patreon,\nприсоединяйтесь, чтобы получить доступ к WinLaunch Assistant.
uk_ua: Ви більше не є учасником WinLaunch Patreon,\nприєднайтеся, щоб отримати доступ до WinLaunch Assistant
zh_cn: 您不再是 WinLaunch Patreon 的成员，\n请加入以访问 WinLaunch Assistant

# AssistantWelcomeMessage
source: How can I assist you today?
bg_bg: Как мога да ви помогна днес?
da_dk: Hvordan kan jeg hjælpe dig i dag?
de_de: Wie kann ich dir heute helfen?
es_es: ¿Cómo puedo ayudarle hoy?
fr_fr: Comment puis-je vous aider aujourd'hui ?
he_il: איך אני יכול לעזור לך היום?
hu_hu: Hogyan segíthetek ma?
id_id: Apa yang bisa saya bantu hari ini?
it_it: Come posso aiutarti oggi?
ja_jp: 今日はどのようにお手伝いさせていただけますか?
pl_pl: Jak mogę Ci dzisiaj pomóc?
pt_br: Como posso ajudá-lo hoje?
ru_ru: Как я могу помочь вам сегодня?
uk_ua: Як я можу вам допомогти сьогодні?
zh_cn: 今天我能为您提供什么帮助？

# AssistantWrongPassword
source: wrong password
bg_bg: грешна парола
da_dk: forkert kodeord
de_de: falsches Passwort
es_es: contraseña incorrecta
fr_fr: mauvais mot de passe
he_il: סיסמה שגויה
hu_hu: rossz jelszó
id_id: kata sandi salah
it_it: password errata
ja_jp: 間違ったパスワード
pl_pl: złe hasło
pt_br: senha incorreta
ru_ru: неправильный пароль
uk_ua: неправильний пароль
zh_cn: 密码错误

# AssistantYou
source: You
bg_bg: Вие
da_dk: Du
de_de: Du
es_es: Tú
fr_fr: Toi
he_il: אתה
hu_hu: te
id_id: Anda
it_it: Voi
ja_jp: あなた
pl_pl: Ty
pt_br: Você
ru_ru: Ты
uk_ua: ви
zh_cn: 你

source: Background
bg_bg: Фон
da_dk: Baggrund
de_de: Hintergrund
es_es: Fondo
fr_fr: Arrière plan
he_il: טפט
hu_hu: Háttérkép
id_id: Latar belakang
it_it: Sfondo
ja_jp: 背景
pl_pl: Tło
pt_br: Fundo
ru_ru: Фон
uk_ua: Фон
zh_cn: 背景

source: Background blur
bg_bg: Замъгляване на фона
da_dk: Baggrundssløring
de_de: Hintergrund Weichzeichnung
es_es: Desenfoque del fondo
fr_fr: Flou de l'arrière plan
he_il: טשטוש טפט
hu_hu: Háttér elmosása
id_id: Latar belakang blur
it_it: Sfocatura dello sfondo
ja_jp: 背景のぼかし
pl_pl: Rozmycie tła
pt_br: Fundo Desfocado
ru_ru: Размытие фона
uk_ua: Розмиття фону
zh_cn: 背景模糊

source: Background tint
bg_bg: Фонов оттенък
da_dk: Baggrunds toning
de_de: Hintergrund Farbe
es_es: Tinte del fondo
fr_fr: Teinte de l'arrière plan
he_il: חוזק טשטוש רקע
hu_hu: Háttér színezése
id_id: Warna latar belakang
it_it: Tinta dello sfondo
ja_jp: 背景の色調
pl_pl: Odcień tła
pt_br: Cor do fundo
ru_ru: Насыщеность фона
uk_ua: Відтінок фону
zh_cn: 背景着色

source: Backup and Restore
bg_bg: Архивиране и възстановяване
da_dk: Sikkerhedskopi og Genskab
de_de: Sichern und Wiederherstellen
es_es: Copia de seguridad y Restauración
fr_fr: Sauvegarde et restauration
he_il: גיבוי ושחזור
hu_hu: Mentés és visszaállítás
id_id: Cadangkan dan Pulihkan
it_it: Backup e Ripristino
ja_jp: バックアップと復元
pl_pl: Utwórz i przywróć kopię zapasową
pt_br: Backup e restauração
ru_ru: Бэкап и восстановление
uk_ua: Резервне копіювання і відновлення
zh_cn: 备份还原

# BackupCreateError
source: Error creating backup
bg_bg: Грешка при създаване на резервно копие
da_dk: Fejl ved oprettelse af backup
de_de: Fehler beim Erstellen der Sicherung
es_es: Error al crear copia de seguridad
fr_fr: Erreur lors de la création de la sauvegarde
he_il: שגיאה ביצירת גיבוי
hu_hu: Hiba a biztonsági mentés létrehozásakor
id_id: Terjadi kesalahan saat membuat cadangan
it_it: Errore durante la creazione del backup
ja_jp: バックアップの作成中にエラーが発生しました
pl_pl: Błąd podczas tworzenia kopii zapasowej
pt_br: Erro ao criar backup
ru_ru: Ошибка создания резервной копии
uk_ua: Помилка створення резервної копії
zh_cn: 创建备份时出错

# BackupCreateSuccess
source: Backup successfully created
bg_bg: Архивирането е създадено успешно
da_dk: Sikkerhedskopien er oprettet
de_de: Sicherung erfolgreich erstellt
es_es: Copia de seguridad creada correctamente
fr_fr: Sauvegarde créée avec succès
he_il: הגיבוי נוצר בהצלחה
hu_hu: A biztonsági mentés sikeresen létrehozva
id_id: Cadangan berhasil dibuat
it_it: Backup creato con successo
ja_jp: バックアップが正常に作成されました
pl_pl: Pomyślnie utworzono kopię zapasową
pt_br: Backup criado com sucesso
ru_ru: Резервная копия успешно создана
uk_ua: Резервну копію успішно створено
zh_cn: 备份成功创建

# BackupDeleteFilesManually
source: Unable to delete some files, please do it manually
bg_bg: Не можете да изтриете някои файлове, моля, направете го ръчно
da_dk: Nogle filer kan ikke slettes. Gør det venligst manuelt
de_de: Einige Dateien können nicht gelöscht werden, bitte tun Sie dies manuell
es_es: No se pueden eliminar algunos archivos, por favor, hágalo manualmente
fr_fr: Impossible de supprimer certains fichiers, veuillez le faire manuellement
he_il: לא ניתן למחוק חלק מהקבצים, אנא עשה זאת באופן ידני
hu_hu: Egyes fájlokat nem lehet törölni, kérjük, tegye meg manuálisan
id_id: Tidak dapat menghapus beberapa file, lakukan secara manual
it_it: Impossibile eliminare alcuni file, fallo manualmente
ja_jp: 一部のファイルを削除できません。手動で削除してください
pl_pl: Nie można usunąć niektórych plików, zrób to ręcznie
pt_br: Não é possível excluir alguns arquivos, faça-o manualmente
ru_ru: Не удалось удалить некоторые файлы, сделайте это вручную
uk_ua: Не вдалося видалити деякі файли, зробіть це вручну
zh_cn: 部分文件无法删除，请手动删除

# BackupRestore
source: Restore Backup
bg_bg: Възстанови архива
da_dk: Gendan sikkerhedskopi
de_de: Backup wiederherstellen
es_es: Restaurar copia de seguridad
fr_fr: Restaurer la sauvegarde
he_il: שחזור גיבוי
hu_hu: Biztonsági mentés visszaállítása
id_id: Pulihkan Cadangan
it_it: Ripristinare il backup
ja_jp: バックアップを復元
pl_pl: Przywracania kopii zapasowej
pt_br: Restaurar backup
ru_ru: Восстановление резервной копии
uk_ua: Відновити резервну копію
zh_cn: 恢复备份

# BackupRestoreError
source: Error restoring from backup
bg_bg: Грешка при възстановяване от резервно копие
da_dk: Fejl ved gendannelse fra backup
de_de: Fehler beim Wiederherstellen aus der Sicherung
es_es: Error al restaurar desde copia de seguridad
fr_fr: Erreur lors de la restauration à partir de la sauvegarde
he_il: שגיאה בשחזור מגיבוי
hu_hu: Hiba a biztonsági mentésből történő visszaállításkor
id_id: Kesalahan memulihkan dari cadangan
it_it: Errore durante il ripristino dal backup
ja_jp: バックアップからの復元中にエラーが発生しました
pl_pl: Błąd przywracania z kopii zapasowej
pt_br: Erro ao restaurar do backup
ru_ru: Ошибка восстановления из резервной копии
uk_ua: Помилка відновлення з резервної копії
zh_cn: 从备份恢复时出错
